[
  {
    "chunk_id": 0,
    "text": "Folger Shakespeare Library\nhttps://shakespeare.folger.edu/\nGet even more from the Folger\nYou can get your own copy of this text to keep. Purchase a full copy\nto get the text, plus explanatory notes, illustrations, and more.\nBuy a copy",
    "page_number": 1,
    "start_char": 0
  },
  {
    "chunk_id": 1,
    "text": "Contents\nFrom the Director of the Folger Shakespeare\nLibrary\nFront\nTextual Introduction\nMatter\nSynopsis\nCharacters in the Play\nScene 1\nACT 1 Scene 2\nScene 3\nScene 1\nScene 2\nScene 3\nScene 4\nACT 2 Scene 5\nScene 6\nScene 7\nScene 8\nScene 9\nScene 1\nScene 2\nACT 3 Scene 3\nScene 4\nScene 5\nScene 1\nACT 4\nScene 2\nACT 5 Scene 1",
    "page_number": 2,
    "start_char": 0
  },
  {
    "chunk_id": 2,
    "text": "From the Director of the Folger Shakespeare\nLibrary\nIt is hard to imagine a world without Shakespeare. Since their\ncomposition four hundred years ago, Shakespeare’s plays and poems\nhave traveled the globe, inviting those who see and read his works to\nmake them their own.\nReaders of the New Folger Editions are part of this ongoing process\nof “taking up Shakespeare,” finding our own thoughts and feelings\nin language that strikes us as old or unusual and, for that very reason,\nnew. We still struggl",
    "page_number": 3,
    "start_char": 0
  },
  {
    "chunk_id": 3,
    "text": "lings\nin language that strikes us as old or unusual and, for that very reason,\nnew. We still struggle to keep up with a writer who could think a\nmile a minute, whose words paint pictures that shift like clouds.\nThese expertly edited texts are presented to the public as a resource\nfor study, artistic adaptation, and enjoyment. By making the classic\ntexts of the New Folger Editions available in electronic form as The\nFolger Shakespeare (formerly Folger Digital Texts), we place a\ntrusted resource i",
    "page_number": 3,
    "start_char": 400
  },
  {
    "chunk_id": 4,
    "text": "tronic form as The\nFolger Shakespeare (formerly Folger Digital Texts), we place a\ntrusted resource in the hands of anyone who wants them.\nThe New Folger Editions of Shakespeare’s plays, which are the basis\nfor the texts realized here in digital form, are special because of their\norigin. The Folger Shakespeare Library in Washington, DC, is the\nsingle greatest documentary source of Shakespeare’s works. An\nunparalleled collection of early modern books, manuscripts, and\nartwork connected to Shakespe",
    "page_number": 3,
    "start_char": 800
  },
  {
    "chunk_id": 5,
    "text": "ks. An\nunparalleled collection of early modern books, manuscripts, and\nartwork connected to Shakespeare, the Folger’s holdings have been\nconsulted extensively in the preparation of these texts. The Editions\nalso reflect the expertise gained through the regular performance of\nShakespeare’s works in the Folger’s Elizabethan Theatre.\nI want to express my deep thanks to editors Barbara Mowat and Paul\nWerstine for creating these indispensable editions of Shakespeare’s\nworks, which incorporate the bes",
    "page_number": 3,
    "start_char": 1200
  },
  {
    "chunk_id": 6,
    "text": "Werstine for creating these indispensable editions of Shakespeare’s\nworks, which incorporate the best of textual scholarship with a\nrichness of commentary that is both inspired and engaging. Readers\nwho want to know more about Shakespeare and his plays can follow\nthe paths these distinguished scholars have tread by visiting the\nFolger either in-person or online, where a range of physical and\ndigital resources exists to supplement the material in these texts. I\ncommend to you these words, and hop",
    "page_number": 3,
    "start_char": 1600
  },
  {
    "chunk_id": 7,
    "text": "al resources exists to supplement the material in these texts. I\ncommend to you these words, and hope that they inspire.\nMichael Witmore\nDirector, Folger Shakespeare Library",
    "page_number": 3,
    "start_char": 2000
  },
  {
    "chunk_id": 8,
    "text": "Textual Introduction\nBy Barbara Mowat and Paul Werstine\nUntil now, with the release of The Folger Shakespeare (formerly\nFolger Digital Texts), readers in search of a free online text of\nShakespeare’s plays had to be content primarily with using the\nMoby™ Text, which reproduces a late-nineteenth century version of\nthe plays. What is the difference? Many ordinary readers assume that\nthere is a single text for the plays: what Shakespeare wrote. But\nShakespeare’s plays were not published the way mod",
    "page_number": 4,
    "start_char": 0
  },
  {
    "chunk_id": 9,
    "text": "e text for the plays: what Shakespeare wrote. But\nShakespeare’s plays were not published the way modern novels or\nplays are published today: as a single, authoritative text. In some\ncases, the plays have come down to us in multiple published\nversions, represented by various Quartos (Qq) and by the great\ncollection put together by his colleagues in 1623, called the First\nFolio (F). There are, for example, three very different versions of\nHamlet, two of King Lear, Henry V, Romeo and Juliet, and ot",
    "page_number": 4,
    "start_char": 400
  },
  {
    "chunk_id": 10,
    "text": "xample, three very different versions of\nHamlet, two of King Lear, Henry V, Romeo and Juliet, and others.\nEditors choose which version to use as their base text, and then\namend that text with words, lines or speech prefixes from the other\nversions that, in their judgment, make for a better or more accurate\ntext.\nOther editorial decisions involve choices about whether an\nunfamiliar word could be understood in light of other writings of the\nperiod or whether it should be changed; decisions about w",
    "page_number": 4,
    "start_char": 800
  },
  {
    "chunk_id": 11,
    "text": "derstood in light of other writings of the\nperiod or whether it should be changed; decisions about words that\nmade it into Shakespeare’s text by accident through four hundred\nyears of printings and misprinting; and even decisions based on\ncultural preference and taste. When the Moby™ Text was created,\nfor example, it was deemed “improper” and “indecent” for Miranda\nto chastise Caliban for having attempted to rape her. (See The\nTempest, 1.2: “Abhorred slave,/Which any print of goodness wilt not\nt",
    "page_number": 4,
    "start_char": 1200
  },
  {
    "chunk_id": 12,
    "text": "ttempted to rape her. (See The\nTempest, 1.2: “Abhorred slave,/Which any print of goodness wilt not\ntake,/Being capable of all ill! I pitied thee…”). All Shakespeare\neditors at the time took the speech away from her and gave it to her\nfather, Prospero.\nThe editors of the Moby™ Shakespeare produced their text long\nbefore scholars fully understood the proper grounds on which to\nmake the thousands of decisions that Shakespeare editors face. The\nFolger Library Shakespeare Editions, on which the Folge",
    "page_number": 4,
    "start_char": 1600
  },
  {
    "chunk_id": 13,
    "text": "decisions that Shakespeare editors face. The\nFolger Library Shakespeare Editions, on which the Folger\nShakespeare texts depend, make this editorial process as nearly\ntransparent as is possible, in contrast to older texts, like the Moby™,\nwhich hide editorial interventions. The reader of the Folger\nShakespeare knows where the text has been altered because editorial\ninterventions are signaled by square brackets (for example, from\nOthello: “ If she in chains of magic were not bound, ”), half-square",
    "page_number": 4,
    "start_char": 2000
  },
  {
    "chunk_id": 14,
    "text": "are brackets (for example, from\nOthello: “ If she in chains of magic were not bound, ”), half-square\nbrackets (for example, from Henry V: “With blood and sword and\nfire to win your right,”), or angle brackets (for example, from",
    "page_number": 4,
    "start_char": 2400
  },
  {
    "chunk_id": 15,
    "text": "Hamlet: “O farewell, honest soldier. Who hath relieved/you?”). At\nany point in the text, you can hover your cursor over a bracket for\nmore information.\nBecause the Folger Shakespeare texts are edited in accord with\ntwenty-first century knowledge about Shakespeare’s texts, the Folger\nhere provides them to readers, scholars, teachers, actors, directors,\nand students, free of charge, confident of their quality as texts of the\nplays and pleased to be able to make this contribution to the study\nand e",
    "page_number": 5,
    "start_char": 0
  },
  {
    "chunk_id": 16,
    "text": "ir quality as texts of the\nplays and pleased to be able to make this contribution to the study\nand enjoyment of Shakespeare.",
    "page_number": 5,
    "start_char": 400
  },
  {
    "chunk_id": 17,
    "text": "Synopsis\nAntonio, the merchant in The Merchant of Venice, secures a loan\nfrom Shylock for his friend Bassanio, who seeks to court Portia.\nShylock, a Jewish moneylender, recalls past insults from Antonio\nand, instead of asking interest on the loan, asks instead—in what he\ncalls a “merry sport”—that if the loan is not repaid, Antonio will\nowe a pound of his own flesh.\nBassanio sails to Belmont, where the wealthy heiress Portia is being\ncourted by suitors from around the world. Her father’s will re",
    "page_number": 6,
    "start_char": 0
  },
  {
    "chunk_id": 18,
    "text": "e the wealthy heiress Portia is being\ncourted by suitors from around the world. Her father’s will requires\nthat the successful suitor solve a riddle involving chests of gold,\nsilver, and lead. Where others have failed, Bassanio succeeds by\nselecting the right chest. Portia marries Bassanio; her waiting\nwoman, Nerissa, marries his friend Gratiano.\nShylock’s daughter, Jessica, has eloped with Bassanio’s friend\nLorenzo, taking her father’s money with her. Shylock is devastated.\nWhen Antonio cannot ",
    "page_number": 6,
    "start_char": 400
  },
  {
    "chunk_id": 19,
    "text": "io’s friend\nLorenzo, taking her father’s money with her. Shylock is devastated.\nWhen Antonio cannot repay the loan, Shylock demands the pound of\nflesh. When the news reaches Belmont, Bassanio returns to Venice.\nPortia and Nerissa also travel to Venice, disguised as a lawyer and\nhis clerk. Portia uses the law to defeat Shylock and rescue Antonio.",
    "page_number": 6,
    "start_char": 800
  },
  {
    "chunk_id": 20,
    "text": "Characters in the Play\nPORTIA, an heiress of Belmont\nNERISSA, her waiting-gentlewoman\nBALTHAZAR\nservants to Portia\nSTEPHANO\nPrince of MOROCCO\nsuitors to Portia\nPrince of ARRAGON\nANTONIO, a merchant of Venice\nBASSANIO, a Venetian gentleman, suitor to Portia\nSOLANIO\nSALARINO\ncompanions of Antonio and Bassanio\nGRATIANO\nLORENZO\nLEONARDO, servant to Bassanio\nSHYLOCK, a Jewish moneylender in Venice\nJESSICA, his daughter\nTUBAL, another Jewish moneylender\nLANCELET GOBBO, servant to Shylock and later to ",
    "page_number": 7,
    "start_char": 0
  },
  {
    "chunk_id": 21,
    "text": "ICA, his daughter\nTUBAL, another Jewish moneylender\nLANCELET GOBBO, servant to Shylock and later to Bassanio\nOLD GOBBO, Lancelet’s father\nSALERIO, a messenger from Venice\nJailer\nDuke of Venice\nMagnificoes of Venice\nServants\nAttendants and followers\nMessenger\nMusicians",
    "page_number": 7,
    "start_char": 400
  },
  {
    "chunk_id": 22,
    "text": "ACT 1\nScene 1\nEnter Antonio, Salarino, and Solanio.\nANTONIO\nFTLN 0001 In sooth I know not why I am so sad.\nFTLN 0002 It wearies me, you say it wearies you.\nFTLN 0003 But how I caught it, found it, or came by it,\nFTLN 0004 What stuff ’tis made of, whereof it is born,\nFTLN 0005 I am to learn. 5\nFTLN 0006 And such a want-wit sadness makes of me\nFTLN 0007 That I have much ado to know myself.\nSALARINO\nFTLN 0008 Your mind is tossing on the ocean,\nFTLN 0009 There where your argosies with portly sail\nFT",
    "page_number": 8,
    "start_char": 0
  },
  {
    "chunk_id": 23,
    "text": "FTLN 0008 Your mind is tossing on the ocean,\nFTLN 0009 There where your argosies with portly sail\nFTLN 0010 (Like signiors and rich burghers on the flood, 10\nFTLN 0011 Or, as it were, the pageants of the sea)\nFTLN 0012 Do overpeer the petty traffickers\nFTLN 0013 That curtsy to them, do them reverence,\nFTLN 0014 As they fly by them with their woven wings.\nSOLANIO\nFTLN 0015 Believe me, sir, had I such venture forth, 15\nFTLN 0016 The better part of my affections would\nFTLN 0017 Be with my hopes abr",
    "page_number": 8,
    "start_char": 400
  },
  {
    "chunk_id": 24,
    "text": "ch venture forth, 15\nFTLN 0016 The better part of my affections would\nFTLN 0017 Be with my hopes abroad. I should be still\nFTLN 0018 Plucking the grass to know where sits the wind,\nFTLN 0019 Piring in maps for ports and piers and roads;\nFTLN 0020 And every object that might make me fear 20\n7",
    "page_number": 8,
    "start_char": 800
  },
  {
    "chunk_id": 25,
    "text": "9 The Merchant of Venice ACT 1. SC. 1\nFTLN 0021 Misfortune to my ventures, out of doubt\nFTLN 0022 Would make me sad.\nFTLN 0023 SALARINO My wind cooling my broth\nFTLN 0024 Would blow me to an ague when I thought\nFTLN 0025 What harm a wind too great might do at sea. 25\nFTLN 0026 I should not see the sandy hourglass run\nFTLN 0027 But I should think of shallows and of flats,\nFTLN 0028 And see my wealthy Andrew docked in sand,\nFTLN 0029 Vailing her high top lower than her ribs\nFTLN 0030 To kiss her b",
    "page_number": 9,
    "start_char": 0
  },
  {
    "chunk_id": 26,
    "text": "hy Andrew docked in sand,\nFTLN 0029 Vailing her high top lower than her ribs\nFTLN 0030 To kiss her burial. Should I go to church 30\nFTLN 0031 And see the holy edifice of stone\nFTLN 0032 And not bethink me straight of dangerous rocks,\nFTLN 0033 Which, touching but my gentle vessel’s side,\nFTLN 0034 Would scatter all her spices on the stream,\nFTLN 0035 Enrobe the roaring waters with my silks, 35\nFTLN 0036 And, in a word, but even now worth this\nFTLN 0037 And now worth nothing? Shall I have the tho",
    "page_number": 9,
    "start_char": 400
  },
  {
    "chunk_id": 27,
    "text": "N 0036 And, in a word, but even now worth this\nFTLN 0037 And now worth nothing? Shall I have the thought\nFTLN 0038 To think on this, and shall I lack the thought\nFTLN 0039 That such a thing bechanced would make me sad?\nFTLN 0040 But tell not me: I know Antonio 40\nFTLN 0041 Is sad to think upon his merchandise.\nANTONIO\nFTLN 0042 Believe me, no. I thank my fortune for it,\nFTLN 0043 My ventures are not in one bottom trusted,\nFTLN 0044 Nor to one place; nor is my whole estate\nFTLN 0045 Upon the fort",
    "page_number": 9,
    "start_char": 800
  },
  {
    "chunk_id": 28,
    "text": "ot in one bottom trusted,\nFTLN 0044 Nor to one place; nor is my whole estate\nFTLN 0045 Upon the fortune of this present year: 45\nFTLN 0046 Therefore my merchandise makes me not sad.\nSOLANIO\nFTLN 0047 Why then you are in love.\nFTLN 0048 ANTONIO Fie, fie!\nSOLANIO\nFTLN 0049 Not in love neither? Then let us say you are sad\nFTLN 0050 Because you are not merry; and ’twere as easy 50\nFTLN 0051 For you to laugh and leap, and say you are merry\nFTLN 0052 Because you are not sad. Now, by two-headed\nFTLN 00",
    "page_number": 9,
    "start_char": 1200
  },
  {
    "chunk_id": 29,
    "text": " laugh and leap, and say you are merry\nFTLN 0052 Because you are not sad. Now, by two-headed\nFTLN 0053 Janus,",
    "page_number": 9,
    "start_char": 1600
  },
  {
    "chunk_id": 30,
    "text": "11 The Merchant of Venice ACT 1. SC. 1\nFTLN 0054 Nature hath framed strange fellows in her time:\nFTLN 0055 Some that will evermore peep through their eyes 55\nFTLN 0056 And laugh like parrots at a bagpiper,\nFTLN 0057 And other of such vinegar aspect\nFTLN 0058 That they’ll not show their teeth in way of smile\nFTLN 0059 Though Nestor swear the jest be laughable.\nEnter Bassanio, Lorenzo, and Gratiano.\nFTLN 0060 Here comes Bassanio, your most noble kinsman, 60\nFTLN 0061 Gratiano, and Lorenzo. Fare yo",
    "page_number": 10,
    "start_char": 0
  },
  {
    "chunk_id": 31,
    "text": "\nFTLN 0060 Here comes Bassanio, your most noble kinsman, 60\nFTLN 0061 Gratiano, and Lorenzo. Fare you well.\nFTLN 0062 We leave you now with better company.\nSALARINO\nFTLN 0063 I would have stayed till I had made you merry,\nFTLN 0064 If worthier friends had not prevented me.\nANTONIO\nFTLN 0065 Your worth is very dear in my regard. 65\nFTLN 0066 I take it your own business calls on you,\nFTLN 0067 And you embrace th’ occasion to depart.\nSALARINO\nFTLN 0068 Good morrow, my good lords.\nBASSANIO\nFTLN 0069",
    "page_number": 10,
    "start_char": 400
  },
  {
    "chunk_id": 32,
    "text": "ou embrace th’ occasion to depart.\nSALARINO\nFTLN 0068 Good morrow, my good lords.\nBASSANIO\nFTLN 0069 Good signiors both, when shall we laugh? Say,\nFTLN 0070 when? 70\nFTLN 0071 You grow exceeding strange. Must it be so?\nSALARINO\nFTLN 0072 We’ll make our leisures to attend on yours.\nSalarino and Solanio exit.\nLORENZO\nFTLN 0073 My Lord Bassanio, since you have found Antonio,\nFTLN 0074 We two will leave you. But at dinner time\nFTLN 0075 I pray you have in mind where we must meet. 75\nBASSANIO\nFTLN 00",
    "page_number": 10,
    "start_char": 800
  },
  {
    "chunk_id": 33,
    "text": "ve you. But at dinner time\nFTLN 0075 I pray you have in mind where we must meet. 75\nBASSANIO\nFTLN 0076 I will not fail you.\nGRATIANO\nFTLN 0077 You look not well, Signior Antonio.\nFTLN 0078 You have too much respect upon the world.",
    "page_number": 10,
    "start_char": 1200
  },
  {
    "chunk_id": 34,
    "text": "13 The Merchant of Venice ACT 1. SC. 1\nFTLN 0079 They lose it that do buy it with much care.\nFTLN 0080 Believe me, you are marvelously changed. 80\nANTONIO\nFTLN 0081 I hold the world but as the world, Gratiano,\nFTLN 0082 A stage where every man must play a part,\nFTLN 0083 And mine a sad one.\nFTLN 0084 GRATIANO Let me play the fool.\nFTLN 0085 With mirth and laughter let old wrinkles come, 85\nFTLN 0086 And let my liver rather heat with wine\nFTLN 0087 Than my heart cool with mortifying groans.\nFTLN ",
    "page_number": 11,
    "start_char": 0
  },
  {
    "chunk_id": 35,
    "text": "86 And let my liver rather heat with wine\nFTLN 0087 Than my heart cool with mortifying groans.\nFTLN 0088 Why should a man whose blood is warm within\nFTLN 0089 Sit like his grandsire cut in alabaster?\nFTLN 0090 Sleep when he wakes? And creep into the jaundice 90\nFTLN 0091 By being peevish? I tell thee what, Antonio\nFTLN 0092 (I love thee, and ’tis my love that speaks):\nFTLN 0093 There are a sort of men whose visages\nFTLN 0094 Do cream and mantle like a standing pond\nFTLN 0095 And do a willful sti",
    "page_number": 11,
    "start_char": 400
  },
  {
    "chunk_id": 36,
    "text": " men whose visages\nFTLN 0094 Do cream and mantle like a standing pond\nFTLN 0095 And do a willful stillness entertain 95\nFTLN 0096 With purpose to be dressed in an opinion\nFTLN 0097 Of wisdom, gravity, profound conceit,\nFTLN 0098 As who should say “I am Sir Oracle,\nFTLN 0099 And when I ope my lips, let no dog bark.”\nFTLN 0100 O my Antonio, I do know of these 100\nFTLN 0101 That therefore only are reputed wise\nFTLN 0102 For saying nothing, when, I am very sure,\nFTLN 0103 If they should speak, would",
    "page_number": 11,
    "start_char": 800
  },
  {
    "chunk_id": 37,
    "text": "puted wise\nFTLN 0102 For saying nothing, when, I am very sure,\nFTLN 0103 If they should speak, would almost damn those ears\nFTLN 0104 Which, hearing them, would call their brothers\nFTLN 0105 fools. 105\nFTLN 0106 I’ll tell thee more of this another time.\nFTLN 0107 But fish not with this melancholy bait\nFTLN 0108 For this fool gudgeon, this opinion.—\nFTLN 0109 Come, good Lorenzo.—Fare you well a while.\nFTLN 0110 I’ll end my exhortation after dinner. 110\nLORENZO\nFTLN 0111 Well, we will leave you th",
    "page_number": 11,
    "start_char": 1200
  },
  {
    "chunk_id": 38,
    "text": "le.\nFTLN 0110 I’ll end my exhortation after dinner. 110\nLORENZO\nFTLN 0111 Well, we will leave you then till dinner time.\nFTLN 0112 I must be one of these same dumb wise men,\nFTLN 0113 For Gratiano never lets me speak.",
    "page_number": 11,
    "start_char": 1600
  },
  {
    "chunk_id": 39,
    "text": "15 The Merchant of Venice ACT 1. SC. 1\nGRATIANO\nFTLN 0114 Well, keep me company but two years more,\nFTLN 0115 Thou shalt not know the sound of thine own 115\nFTLN 0116 tongue.\nANTONIO\nFTLN 0117 Fare you well. I’ll grow a talker for this gear.\nGRATIANO\nFTLN 0118 Thanks, i’ faith, for silence is only commendable\nFTLN 0119 In a neat’s tongue dried and a maid not vendible.\nGratiano and Lorenzo exit.\nFTLN 0120 ANTONIO Is that anything now? 120\nFTLN 0121 BASSANIO Gratiano speaks an infinite deal of not",
    "page_number": 12,
    "start_char": 0
  },
  {
    "chunk_id": 40,
    "text": "LN 0120 ANTONIO Is that anything now? 120\nFTLN 0121 BASSANIO Gratiano speaks an infinite deal of nothing,\nFTLN 0122 more than any man in all Venice. His reasons are as\nFTLN 0123 two grains of wheat hid in two bushels of chaff: you\nFTLN 0124 shall seek all day ere you find them, and when you\nFTLN 0125 have them, they are not worth the search. 125\nANTONIO\nFTLN 0126 Well, tell me now what lady is the same\nFTLN 0127 To whom you swore a secret pilgrimage,\nFTLN 0128 That you today promised to tell me ",
    "page_number": 12,
    "start_char": 400
  },
  {
    "chunk_id": 41,
    "text": " same\nFTLN 0127 To whom you swore a secret pilgrimage,\nFTLN 0128 That you today promised to tell me of?\nBASSANIO\nFTLN 0129 ’Tis not unknown to you, Antonio,\nFTLN 0130 How much I have disabled mine estate 130\nFTLN 0131 By something showing a more swelling port\nFTLN 0132 Than my faint means would grant continuance.\nFTLN 0133 Nor do I now make moan to be abridged\nFTLN 0134 From such a noble rate. But my chief care\nFTLN 0135 Is to come fairly off from the great debts 135\nFTLN 0136 Wherein my time, s",
    "page_number": 12,
    "start_char": 800
  },
  {
    "chunk_id": 42,
    "text": " my chief care\nFTLN 0135 Is to come fairly off from the great debts 135\nFTLN 0136 Wherein my time, something too prodigal,\nFTLN 0137 Hath left me gaged. To you, Antonio,\nFTLN 0138 I owe the most in money and in love,\nFTLN 0139 And from your love I have a warranty\nFTLN 0140 To unburden all my plots and purposes 140\nFTLN 0141 How to get clear of all the debts I owe.\nANTONIO\nFTLN 0142 I pray you, good Bassanio, let me know it;",
    "page_number": 12,
    "start_char": 1200
  },
  {
    "chunk_id": 43,
    "text": "d Bassanio, let me know it;",
    "page_number": 12,
    "start_char": 1600
  },
  {
    "chunk_id": 44,
    "text": "17 The Merchant of Venice ACT 1. SC. 1\nFTLN 0143 And if it stand, as you yourself still do,\nFTLN 0144 Within the eye of honor, be assured\nFTLN 0145 My purse, my person, my extremest means 145\nFTLN 0146 Lie all unlocked to your occasions.\nBASSANIO\nFTLN 0147 In my school days, when I had lost one shaft,\nFTLN 0148 I shot his fellow of the selfsame flight\nFTLN 0149 The selfsame way with more advisèd watch\nFTLN 0150 To find the other forth; and by adventuring both 150\nFTLN 0151 I oft found both. I ur",
    "page_number": 13,
    "start_char": 0
  },
  {
    "chunk_id": 45,
    "text": "atch\nFTLN 0150 To find the other forth; and by adventuring both 150\nFTLN 0151 I oft found both. I urge this childhood proof\nFTLN 0152 Because what follows is pure innocence.\nFTLN 0153 I owe you much, and, like a willful youth,\nFTLN 0154 That which I owe is lost. But if you please\nFTLN 0155 To shoot another arrow that self way 155\nFTLN 0156 Which you did shoot the first, I do not doubt,\nFTLN 0157 As I will watch the aim, or to find both\nFTLN 0158 Or bring your latter hazard back again,\nFTLN 0159 ",
    "page_number": 13,
    "start_char": 400
  },
  {
    "chunk_id": 46,
    "text": "s I will watch the aim, or to find both\nFTLN 0158 Or bring your latter hazard back again,\nFTLN 0159 And thankfully rest debtor for the first.\nANTONIO\nFTLN 0160 You know me well, and herein spend but time 160\nFTLN 0161 To wind about my love with circumstance;\nFTLN 0162 And out of doubt you do me now more wrong\nFTLN 0163 In making question of my uttermost\nFTLN 0164 Than if you had made waste of all I have.\nFTLN 0165 Then do but say to me what I should do 165\nFTLN 0166 That in your knowledge may by",
    "page_number": 13,
    "start_char": 800
  },
  {
    "chunk_id": 47,
    "text": "I have.\nFTLN 0165 Then do but say to me what I should do 165\nFTLN 0166 That in your knowledge may by me be done,\nFTLN 0167 And I am prest unto it. Therefore speak.\nBASSANIO\nFTLN 0168 In Belmont is a lady richly left,\nFTLN 0169 And she is fair, and, fairer than that word,\nFTLN 0170 Of wondrous virtues. Sometimes from her eyes 170\nFTLN 0171 I did receive fair speechless messages.\nFTLN 0172 Her name is Portia, nothing undervalued\nFTLN 0173 To Cato’s daughter, Brutus’ Portia.\nFTLN 0174 Nor is the wi",
    "page_number": 13,
    "start_char": 1200
  },
  {
    "chunk_id": 48,
    "text": "is Portia, nothing undervalued\nFTLN 0173 To Cato’s daughter, Brutus’ Portia.\nFTLN 0174 Nor is the wide world ignorant of her worth,\nFTLN 0175 For the four winds blow in from every coast 175",
    "page_number": 13,
    "start_char": 1600
  },
  {
    "chunk_id": 49,
    "text": "19 The Merchant of Venice ACT 1. SC. 2\nFTLN 0176 Renownèd suitors, and her sunny locks\nFTLN 0177 Hang on her temples like a golden fleece,\nFTLN 0178 Which makes her seat of Belmont Colchos’ strond,\nFTLN 0179 And many Jasons come in quest of her.\nFTLN 0180 O my Antonio, had I but the means 180\nFTLN 0181 To hold a rival place with one of them,\nFTLN 0182 I have a mind presages me such thrift\nFTLN 0183 That I should questionless be fortunate!\nANTONIO\nFTLN 0184 Thou know’st that all my fortunes are a",
    "page_number": 14,
    "start_char": 0
  },
  {
    "chunk_id": 50,
    "text": "3 That I should questionless be fortunate!\nANTONIO\nFTLN 0184 Thou know’st that all my fortunes are at sea;\nFTLN 0185 Neither have I money nor commodity 185\nFTLN 0186 To raise a present sum. Therefore go forth:\nFTLN 0187 Try what my credit can in Venice do;\nFTLN 0188 That shall be racked even to the uttermost\nFTLN 0189 To furnish thee to Belmont to fair Portia.\nFTLN 0190 Go presently inquire, and so will I, 190\nFTLN 0191 Where money is, and I no question make\nFTLN 0192 To have it of my trust, or ",
    "page_number": 14,
    "start_char": 400
  },
  {
    "chunk_id": 51,
    "text": "o will I, 190\nFTLN 0191 Where money is, and I no question make\nFTLN 0192 To have it of my trust, or for my sake.\nThey exit.\nScene 2\nEnter Portia with her waiting woman Nerissa.\nFTLN 0193 PORTIA By my troth, Nerissa, my little body is aweary\nFTLN 0194 of this great world.\nFTLN 0195 NERISSA You would be, sweet madam, if your miseries\nFTLN 0196 were in the same abundance as your good fortunes\nFTLN 0197 are. And yet, for aught I see, they are as sick that 5\nFTLN 0198 surfeit with too much as they th",
    "page_number": 14,
    "start_char": 800
  },
  {
    "chunk_id": 52,
    "text": "97 are. And yet, for aught I see, they are as sick that 5\nFTLN 0198 surfeit with too much as they that starve with\nFTLN 0199 nothing. It is no mean happiness, therefore, to be\nFTLN 0200 seated in the mean. Superfluity comes sooner by\nFTLN 0201 white hairs, but competency lives longer.\nFTLN 0202 PORTIA Good sentences, and well pronounced. 10\nFTLN 0203 NERISSA They would be better if well followed.",
    "page_number": 14,
    "start_char": 1200
  },
  {
    "chunk_id": 53,
    "text": "21 The Merchant of Venice ACT 1. SC. 2\nFTLN 0204 PORTIA If to do were as easy as to know what were\nFTLN 0205 good to do, chapels had been churches, and poor\nFTLN 0206 men’s cottages princes’ palaces. It is a good divine\nFTLN 0207 that follows his own instructions. I can easier teach 15\nFTLN 0208 twenty what were good to be done than to be one of\nFTLN 0209 the twenty to follow mine own teaching. The brain\nFTLN 0210 may devise laws for the blood, but a hot temper\nFTLN 0211 leaps o’er a cold decree",
    "page_number": 15,
    "start_char": 0
  },
  {
    "chunk_id": 54,
    "text": "e brain\nFTLN 0210 may devise laws for the blood, but a hot temper\nFTLN 0211 leaps o’er a cold decree: such a hare is madness the\nFTLN 0212 youth, to skip o’er the meshes of good counsel the 20\nFTLN 0213 cripple. But this reasoning is not in the fashion to\nFTLN 0214 choose me a husband. O, me, the word “choose”! I\nFTLN 0215 may neither choose who I would nor refuse who I\nFTLN 0216 dislike. So is the will of a living daughter curbed by\nFTLN 0217 the will of a dead father. Is it not hard, Nerissa, ",
    "page_number": 15,
    "start_char": 400
  },
  {
    "chunk_id": 55,
    "text": "e will of a living daughter curbed by\nFTLN 0217 the will of a dead father. Is it not hard, Nerissa, that 25\nFTLN 0218 I cannot choose one, nor refuse none?\nFTLN 0219 NERISSA Your father was ever virtuous, and holy men\nFTLN 0220 at their death have good inspirations. Therefore the\nFTLN 0221 lottery that he hath devised in these three chests of\nFTLN 0222 gold, silver, and lead, whereof who chooses his 30\nFTLN 0223 meaning chooses you, will no doubt never be\nFTLN 0224 chosen by any rightly but one ",
    "page_number": 15,
    "start_char": 800
  },
  {
    "chunk_id": 56,
    "text": "is 30\nFTLN 0223 meaning chooses you, will no doubt never be\nFTLN 0224 chosen by any rightly but one who you shall rightly\nFTLN 0225 love. But what warmth is there in your affection\nFTLN 0226 towards any of these princely suitors that are already\nFTLN 0227 come? 35\nFTLN 0228 PORTIA I pray thee, overname them, and as thou\nFTLN 0229 namest them, I will describe them, and according\nFTLN 0230 to my description level at my affection.\nFTLN 0231 NERISSA First, there is the Neapolitan prince.\nFTLN 0232 P",
    "page_number": 15,
    "start_char": 1200
  },
  {
    "chunk_id": 57,
    "text": "cription level at my affection.\nFTLN 0231 NERISSA First, there is the Neapolitan prince.\nFTLN 0232 PORTIA Ay, that’s a colt indeed, for he doth nothing but 40\nFTLN 0233 talk of his horse, and he makes it a great appropriation\nFTLN 0234 to his own good parts that he can shoe him\nFTLN 0235 himself. I am much afeard my lady his mother\nFTLN 0236 played false with a smith.\nFTLN 0237 NERISSA Then is there the County Palatine. 45\nFTLN 0238 PORTIA He doth nothing but frown, as who should say\nFTLN 0239 “",
    "page_number": 15,
    "start_char": 1600
  },
  {
    "chunk_id": 58,
    "text": "re the County Palatine. 45\nFTLN 0238 PORTIA He doth nothing but frown, as who should say\nFTLN 0239 “An you will not have me, choose.” He hears",
    "page_number": 15,
    "start_char": 2000
  },
  {
    "chunk_id": 59,
    "text": "23 The Merchant of Venice ACT 1. SC. 2\nFTLN 0240 merry tales and smiles not. I fear he will prove the\nFTLN 0241 weeping philosopher when he grows old, being so\nFTLN 0242 full of unmannerly sadness in his youth. I had 50\nFTLN 0243 rather be married to a death’s-head with a bone in\nFTLN 0244 his mouth than to either of these. God defend me\nFTLN 0245 from these two!\nFTLN 0246 NERISSA How say you by the French lord, Monsieur Le\nFTLN 0247 Bon ? 55\nFTLN 0248 PORTIA God made him, and therefore let him ",
    "page_number": 16,
    "start_char": 0
  },
  {
    "chunk_id": 60,
    "text": "he French lord, Monsieur Le\nFTLN 0247 Bon ? 55\nFTLN 0248 PORTIA God made him, and therefore let him pass for\nFTLN 0249 a man. In truth, I know it is a sin to be a mocker,\nFTLN 0250 but he!—why, he hath a horse better than the\nFTLN 0251 Neapolitan’s, a better bad habit of frowning than\nFTLN 0252 the Count Palatine. He is every man in no man. If a 60\nFTLN 0253 throstle sing, he falls straight a-cap’ring. He will\nFTLN 0254 fence with his own shadow. If I should marry him, I\nFTLN 0255 should marry t",
    "page_number": 16,
    "start_char": 400
  },
  {
    "chunk_id": 61,
    "text": "ring. He will\nFTLN 0254 fence with his own shadow. If I should marry him, I\nFTLN 0255 should marry twenty husbands! If he would despise\nFTLN 0256 me, I would forgive him, for if he love me to\nFTLN 0257 madness, I shall never requite him. 65\nFTLN 0258 NERISSA What say you then to Falconbridge, the young\nFTLN 0259 baron of England?\nFTLN 0260 PORTIA You know I say nothing to him, for he understands\nFTLN 0261 not me, nor I him. He hath neither Latin,\nFTLN 0262 French, nor Italian; and you will come ",
    "page_number": 16,
    "start_char": 800
  },
  {
    "chunk_id": 62,
    "text": "TLN 0261 not me, nor I him. He hath neither Latin,\nFTLN 0262 French, nor Italian; and you will come into the 70\nFTLN 0263 court and swear that I have a poor pennyworth in\nFTLN 0264 the English. He is a proper man’s picture, but alas,\nFTLN 0265 who can converse with a dumb show? How oddly\nFTLN 0266 he is suited! I think he bought his doublet in Italy,\nFTLN 0267 his round hose in France, his bonnet in Germany, 75\nFTLN 0268 and his behavior everywhere.\nFTLN 0269 NERISSA What think you of the Scotti",
    "page_number": 16,
    "start_char": 1200
  },
  {
    "chunk_id": 63,
    "text": "in Germany, 75\nFTLN 0268 and his behavior everywhere.\nFTLN 0269 NERISSA What think you of the Scottish lord, his\nFTLN 0270 neighbor?\nFTLN 0271 PORTIA That he hath a neighborly charity in him, for\nFTLN 0272 he borrowed a box of the ear of the Englishman, 80\nFTLN 0273 and swore he would pay him again when he was\nFTLN 0274 able. I think the Frenchman became his surety and\nFTLN 0275 sealed under for another.",
    "page_number": 16,
    "start_char": 1600
  },
  {
    "chunk_id": 64,
    "text": "nother.",
    "page_number": 16,
    "start_char": 2000
  },
  {
    "chunk_id": 65,
    "text": "25 The Merchant of Venice ACT 1. SC. 2\nFTLN 0276 NERISSA How like you the young German, the Duke of\nFTLN 0277 Saxony’s nephew? 85\nFTLN 0278 PORTIA Very vilely in the morning, when he is sober,\nFTLN 0279 and most vilely in the afternoon, when he is drunk.\nFTLN 0280 When he is best he is a little worse than a man, and\nFTLN 0281 when he is worst he is little better than a beast. An\nFTLN 0282 the worst fall that ever fell, I hope I shall make shift 90\nFTLN 0283 to go without him.\nFTLN 0284 NERISSA I",
    "page_number": 17,
    "start_char": 0
  },
  {
    "chunk_id": 66,
    "text": "t fall that ever fell, I hope I shall make shift 90\nFTLN 0283 to go without him.\nFTLN 0284 NERISSA If he should offer to choose, and choose the\nFTLN 0285 right casket, you should refuse to perform your\nFTLN 0286 father’s will if you should refuse to accept him.\nFTLN 0287 PORTIA Therefore, for fear of the worst, I pray thee set 95\nFTLN 0288 a deep glass of Rhenish wine on the contrary\nFTLN 0289 casket, for if the devil be within and that temptation\nFTLN 0290 without, I know he will choose it. I w",
    "page_number": 17,
    "start_char": 400
  },
  {
    "chunk_id": 67,
    "text": "ket, for if the devil be within and that temptation\nFTLN 0290 without, I know he will choose it. I will do\nFTLN 0291 anything, Nerissa, ere I will be married to a sponge.\nFTLN 0292 NERISSA You need not fear, lady, the having any of 100\nFTLN 0293 these lords. They have acquainted me with their\nFTLN 0294 determinations, which is indeed to return to their\nFTLN 0295 home and to trouble you with no more suit, unless\nFTLN 0296 you may be won by some other sort than your\nFTLN 0297 father’s imposition d",
    "page_number": 17,
    "start_char": 800
  },
  {
    "chunk_id": 68,
    "text": "e suit, unless\nFTLN 0296 you may be won by some other sort than your\nFTLN 0297 father’s imposition depending on the caskets. 105\nFTLN 0298 PORTIA If I live to be as old as Sibylla, I will die as\nFTLN 0299 chaste as Diana unless I be obtained by the manner\nFTLN 0300 of my father’s will. I am glad this parcel of wooers\nFTLN 0301 are so reasonable, for there is not one among them\nFTLN 0302 but I dote on his very absence. And I pray God 110\nFTLN 0303 grant them a fair departure!\nFTLN 0304 NERISSA Do",
    "page_number": 17,
    "start_char": 1200
  },
  {
    "chunk_id": 69,
    "text": " on his very absence. And I pray God 110\nFTLN 0303 grant them a fair departure!\nFTLN 0304 NERISSA Do you not remember, lady, in your father’s\nFTLN 0305 time, a Venetian, a scholar and a soldier, that came\nFTLN 0306 hither in company of the Marquess of Montferrat?\nFTLN 0307 PORTIA Yes, yes, it was Bassanio—as I think so was he 115\nFTLN 0308 called.\nFTLN 0309 NERISSA True, madam. He, of all the men that ever my\nFTLN 0310 foolish eyes looked upon, was the best deserving a\nFTLN 0311 fair lady.",
    "page_number": 17,
    "start_char": 1600
  },
  {
    "chunk_id": 70,
    "text": "that ever my\nFTLN 0310 foolish eyes looked upon, was the best deserving a\nFTLN 0311 fair lady.",
    "page_number": 17,
    "start_char": 2000
  },
  {
    "chunk_id": 71,
    "text": "27 The Merchant of Venice ACT 1. SC. 3\nFTLN 0312 PORTIA I remember him well, and I remember him 120\nFTLN 0313 worthy of thy praise.\nEnter a Servingman.\nFTLN 0314 How now, what news?\nFTLN 0315 SERVINGMAN The four strangers seek for you, madam,\nFTLN 0316 to take their leave. And there is a forerunner come\nFTLN 0317 from a fifth, the Prince of Morocco, who brings 125\nFTLN 0318 word the Prince his master will be here tonight.\nFTLN 0319 PORTIA If I could bid the fifth welcome with so good\nFTLN 0320 h",
    "page_number": 18,
    "start_char": 0
  },
  {
    "chunk_id": 72,
    "text": "ter will be here tonight.\nFTLN 0319 PORTIA If I could bid the fifth welcome with so good\nFTLN 0320 heart as I can bid the other four farewell, I should\nFTLN 0321 be glad of his approach. If he have the condition of\nFTLN 0322 a saint and the complexion of a devil, I had rather 130\nFTLN 0323 he should shrive me than wive me.\nFTLN 0324 Come, Nerissa. To Servingman. Sirrah, go before.—\nFTLN 0325 Whiles we shut the gate upon one wooer, another\nFTLN 0326 knocks at the door.\nThey exit.\nScene 3\nEnter Ba",
    "page_number": 18,
    "start_char": 400
  },
  {
    "chunk_id": 73,
    "text": "s we shut the gate upon one wooer, another\nFTLN 0326 knocks at the door.\nThey exit.\nScene 3\nEnter Bassanio with Shylock the Jew.\nFTLN 0327 SHYLOCK Three thousand ducats, well.\nFTLN 0328 BASSANIO Ay, sir, for three months.\nFTLN 0329 SHYLOCK For three months, well.\nFTLN 0330 BASSANIO For the which, as I told you, Antonio shall\nFTLN 0331 be bound. 5\nFTLN 0332 SHYLOCK Antonio shall become bound, well.\nFTLN 0333 BASSANIO May you stead me? Will you pleasure me?\nFTLN 0334 Shall I know your answer?\nFTLN",
    "page_number": 18,
    "start_char": 800
  },
  {
    "chunk_id": 74,
    "text": "\nFTLN 0333 BASSANIO May you stead me? Will you pleasure me?\nFTLN 0334 Shall I know your answer?\nFTLN 0335 SHYLOCK Three thousand ducats for three months,\nFTLN 0336 and Antonio bound. 10\nFTLN 0337 BASSANIO Your answer to that?\nFTLN 0338 SHYLOCK Antonio is a good man.\nFTLN 0339 BASSANIO Have you heard any imputation to the\nFTLN 0340 contrary?",
    "page_number": 18,
    "start_char": 1200
  },
  {
    "chunk_id": 75,
    "text": "29 The Merchant of Venice ACT 1. SC. 3\nFTLN 0341 SHYLOCK Ho, no, no, no, no! My meaning in saying he 15\nFTLN 0342 is a good man is to have you understand me that he\nFTLN 0343 is sufficient. Yet his means are in supposition: he\nFTLN 0344 hath an argosy bound to Tripolis, another to the\nFTLN 0345 Indies. I understand, moreover, upon the Rialto,\nFTLN 0346 he hath a third at Mexico, a fourth for England, and 20\nFTLN 0347 other ventures he hath squandered abroad. But\nFTLN 0348 ships are but boards, s",
    "page_number": 19,
    "start_char": 0
  },
  {
    "chunk_id": 76,
    "text": "nd, and 20\nFTLN 0347 other ventures he hath squandered abroad. But\nFTLN 0348 ships are but boards, sailors but men; there be land\nFTLN 0349 rats and water rats, water thieves and land\nFTLN 0350 thieves—I mean pirates—and then there is the\nFTLN 0351 peril of waters, winds, and rocks. The man is, 25\nFTLN 0352 notwithstanding, sufficient. Three thousand ducats.\nFTLN 0353 I think I may take his bond.\nFTLN 0354 BASSANIO Be assured you may.\nFTLN 0355 SHYLOCK I will be assured I may. And that I may be\n",
    "page_number": 19,
    "start_char": 400
  },
  {
    "chunk_id": 77,
    "text": "FTLN 0354 BASSANIO Be assured you may.\nFTLN 0355 SHYLOCK I will be assured I may. And that I may be\nFTLN 0356 assured, I will bethink me. May I speak with 30\nFTLN 0357 Antonio?\nFTLN 0358 BASSANIO If it please you to dine with us.\nFTLN 0359 SHYLOCK Yes, to smell pork! To eat of the habitation\nFTLN 0360 which your prophet the Nazarite conjured the\nFTLN 0361 devil into! I will buy with you, sell with you, talk 35\nFTLN 0362 with you, walk with you, and so following; but I\nFTLN 0363 will not eat with",
    "page_number": 19,
    "start_char": 800
  },
  {
    "chunk_id": 78,
    "text": " you, talk 35\nFTLN 0362 with you, walk with you, and so following; but I\nFTLN 0363 will not eat with you, drink with you, nor pray with\nFTLN 0364 you.—What news on the Rialto?—Who is he comes\nFTLN 0365 here?\nEnter Antonio.\nFTLN 0366 BASSANIO This is Signior Antonio. 40\nSHYLOCK, aside\nFTLN 0367 How like a fawning publican he looks!\nFTLN 0368 I hate him for he is a Christian,\nFTLN 0369 But more for that in low simplicity\nFTLN 0370 He lends out money gratis and brings down\nFTLN 0371 The rate of usa",
    "page_number": 19,
    "start_char": 1200
  },
  {
    "chunk_id": 79,
    "text": "that in low simplicity\nFTLN 0370 He lends out money gratis and brings down\nFTLN 0371 The rate of usance here with us in Venice. 45\nFTLN 0372 If I can catch him once upon the hip,\nFTLN 0373 I will feed fat the ancient grudge I bear him.",
    "page_number": 19,
    "start_char": 1600
  },
  {
    "chunk_id": 80,
    "text": "31 The Merchant of Venice ACT 1. SC. 3\nFTLN 0374 He hates our sacred nation, and he rails,\nFTLN 0375 Even there where merchants most do congregate,\nFTLN 0376 On me, my bargains, and my well-won thrift, 50\nFTLN 0377 Which he calls “interest.” Cursèd be my tribe\nFTLN 0378 If I forgive him!\nFTLN 0379 BASSANIO Shylock, do you hear?\nSHYLOCK\nFTLN 0380 I am debating of my present store,\nFTLN 0381 And, by the near guess of my memory, 55\nFTLN 0382 I cannot instantly raise up the gross\nFTLN 0383 Of full t",
    "page_number": 20,
    "start_char": 0
  },
  {
    "chunk_id": 81,
    "text": " the near guess of my memory, 55\nFTLN 0382 I cannot instantly raise up the gross\nFTLN 0383 Of full three thousand ducats. What of that?\nFTLN 0384 Tubal, a wealthy Hebrew of my tribe,\nFTLN 0385 Will furnish me. But soft, how many months\nFTLN 0386 Do you desire? To Antonio. Rest you fair, good 60\nFTLN 0387 signior!\nFTLN 0388 Your Worship was the last man in our mouths.\nANTONIO\nFTLN 0389 Shylock, albeit I neither lend nor borrow\nFTLN 0390 By taking nor by giving of excess,\nFTLN 0391 Yet, to supply ",
    "page_number": 20,
    "start_char": 400
  },
  {
    "chunk_id": 82,
    "text": "eit I neither lend nor borrow\nFTLN 0390 By taking nor by giving of excess,\nFTLN 0391 Yet, to supply the ripe wants of my friend, 65\nFTLN 0392 I’ll break a custom. To Bassanio. Is he yet\nFTLN 0393 possessed\nFTLN 0394 How much you would?\nFTLN 0395 SHYLOCK Ay, ay, three thousand\nFTLN 0396 ducats. 70\nFTLN 0397 ANTONIO And for three months.\nSHYLOCK\nFTLN 0398 I had forgot—three months. To Bassanio.\nFTLN 0399 You told me so.—\nFTLN 0400 Well then, your bond. And let me see—but hear\nFTLN 0401 you: 75\nFTL",
    "page_number": 20,
    "start_char": 800
  },
  {
    "chunk_id": 83,
    "text": " 0399 You told me so.—\nFTLN 0400 Well then, your bond. And let me see—but hear\nFTLN 0401 you: 75\nFTLN 0402 Methoughts you said you neither lend nor borrow\nFTLN 0403 Upon advantage.\nFTLN 0404 ANTONIO I do never use it.\nSHYLOCK\nFTLN 0405 When Jacob grazed his Uncle Laban’s sheep—\nFTLN 0406 This Jacob from our holy Abram was 80",
    "page_number": 20,
    "start_char": 1200
  },
  {
    "chunk_id": 84,
    "text": "33 The Merchant of Venice ACT 1. SC. 3\nFTLN 0407 (As his wise mother wrought in his behalf)\nFTLN 0408 The third possessor; ay, he was the third—\nANTONIO\nFTLN 0409 And what of him? Did he take interest?\nSHYLOCK\nFTLN 0410 No, not take interest, not, as you would say,\nFTLN 0411 Directly “interest.” Mark what Jacob did. 85\nFTLN 0412 When Laban and himself were compromised\nFTLN 0413 That all the eanlings which were streaked and pied\nFTLN 0414 Should fall as Jacob’s hire, the ewes being rank\nFTLN 0415",
    "page_number": 21,
    "start_char": 0
  },
  {
    "chunk_id": 85,
    "text": "gs which were streaked and pied\nFTLN 0414 Should fall as Jacob’s hire, the ewes being rank\nFTLN 0415 In end of autumn turnèd to the rams,\nFTLN 0416 And when the work of generation was 90\nFTLN 0417 Between these woolly breeders in the act,\nFTLN 0418 The skillful shepherd pilled me certain wands,\nFTLN 0419 And in the doing of the deed of kind\nFTLN 0420 He stuck them up before the fulsome ewes,\nFTLN 0421 Who then conceiving did in eaning time 95\nFTLN 0422 Fall parti-colored lambs, and those were Ja",
    "page_number": 21,
    "start_char": 400
  },
  {
    "chunk_id": 86,
    "text": "0421 Who then conceiving did in eaning time 95\nFTLN 0422 Fall parti-colored lambs, and those were Jacob’s.\nFTLN 0423 This was a way to thrive, and he was blest;\nFTLN 0424 And thrift is blessing if men steal it not.\nANTONIO\nFTLN 0425 This was a venture, sir, that Jacob served for,\nFTLN 0426 A thing not in his power to bring to pass, 100\nFTLN 0427 But swayed and fashioned by the hand of heaven.\nFTLN 0428 Was this inserted to make interest good?\nFTLN 0429 Or is your gold and silver ewes and rams?\nS",
    "page_number": 21,
    "start_char": 800
  },
  {
    "chunk_id": 87,
    "text": " 0428 Was this inserted to make interest good?\nFTLN 0429 Or is your gold and silver ewes and rams?\nSHYLOCK\nFTLN 0430 I cannot tell; I make it breed as fast.\nFTLN 0431 But note me, signior— 105\nANTONIO, aside to Bassanio\nFTLN 0432 Mark you this, Bassanio,\nFTLN 0433 The devil can cite Scripture for his purpose!\nFTLN 0434 An evil soul producing holy witness\nFTLN 0435 Is like a villain with a smiling cheek,\nFTLN 0436 A goodly apple rotten at the heart. 110\nFTLN 0437 O, what a goodly outside falsehoo",
    "page_number": 21,
    "start_char": 1200
  },
  {
    "chunk_id": 88,
    "text": "cheek,\nFTLN 0436 A goodly apple rotten at the heart. 110\nFTLN 0437 O, what a goodly outside falsehood hath!",
    "page_number": 21,
    "start_char": 1600
  },
  {
    "chunk_id": 89,
    "text": "35 The Merchant of Venice ACT 1. SC. 3\nSHYLOCK\nFTLN 0438 Three thousand ducats. ’Tis a good round sum.\nFTLN 0439 Three months from twelve, then let me see, the\nFTLN 0440 rate—\nANTONIO\nFTLN 0441 Well, Shylock, shall we be beholding to you? 115\nSHYLOCK\nFTLN 0442 Signior Antonio, many a time and oft\nFTLN 0443 In the Rialto you have rated me\nFTLN 0444 About my moneys and my usances.\nFTLN 0445 Still have I borne it with a patient shrug\nFTLN 0446 (For suff’rance is the badge of all our tribe). 120\nFTL",
    "page_number": 22,
    "start_char": 0
  },
  {
    "chunk_id": 90,
    "text": "ve I borne it with a patient shrug\nFTLN 0446 (For suff’rance is the badge of all our tribe). 120\nFTLN 0447 You call me misbeliever, cutthroat dog,\nFTLN 0448 And spet upon my Jewish gaberdine,\nFTLN 0449 And all for use of that which is mine own.\nFTLN 0450 Well then, it now appears you need my help.\nFTLN 0451 Go to, then. You come to me and you say 125\nFTLN 0452 “Shylock, we would have moneys”—you say so,\nFTLN 0453 You, that did void your rheum upon my beard,\nFTLN 0454 And foot me as you spurn a s",
    "page_number": 22,
    "start_char": 400
  },
  {
    "chunk_id": 91,
    "text": "ay so,\nFTLN 0453 You, that did void your rheum upon my beard,\nFTLN 0454 And foot me as you spurn a stranger cur\nFTLN 0455 Over your threshold. Moneys is your suit.\nFTLN 0456 What should I say to you? Should I not say 130\nFTLN 0457 “Hath a dog money? Is it possible\nFTLN 0458 A cur can lend three thousand ducats?” Or\nFTLN 0459 Shall I bend low, and in a bondman’s key,\nFTLN 0460 With bated breath and whisp’ring humbleness,\nFTLN 0461 Say this: “Fair sir, you spet on me on Wednesday 135\nFTLN 0462 las",
    "page_number": 22,
    "start_char": 800
  },
  {
    "chunk_id": 92,
    "text": " whisp’ring humbleness,\nFTLN 0461 Say this: “Fair sir, you spet on me on Wednesday 135\nFTLN 0462 last;\nFTLN 0463 You spurned me such a day; another time\nFTLN 0464 You called me ‘dog’; and for these courtesies\nFTLN 0465 I’ll lend you thus much moneys”?\nANTONIO\nFTLN 0466 I am as like to call thee so again, 140\nFTLN 0467 To spet on thee again, to spurn thee, too.\nFTLN 0468 If thou wilt lend this money, lend it not\nFTLN 0469 As to thy friends, for when did friendship take",
    "page_number": 22,
    "start_char": 1200
  },
  {
    "chunk_id": 93,
    "text": "y, lend it not\nFTLN 0469 As to thy friends, for when did friendship take",
    "page_number": 22,
    "start_char": 1600
  },
  {
    "chunk_id": 94,
    "text": "37 The Merchant of Venice ACT 1. SC. 3\nFTLN 0470 A breed for barren metal of his friend?\nFTLN 0471 But lend it rather to thine enemy, 145\nFTLN 0472 Who, if he break, thou mayst with better face\nFTLN 0473 Exact the penalty.\nFTLN 0474 SHYLOCK Why, look you how you storm!\nFTLN 0475 I would be friends with you and have your love,\nFTLN 0476 Forget the shames that you have stained me with, 150\nFTLN 0477 Supply your present wants, and take no doit\nFTLN 0478 Of usance for my moneys, and you’ll not hear ",
    "page_number": 23,
    "start_char": 0
  },
  {
    "chunk_id": 95,
    "text": " Supply your present wants, and take no doit\nFTLN 0478 Of usance for my moneys, and you’ll not hear me!\nFTLN 0479 This is kind I offer.\nFTLN 0480 BASSANIO This were kindness!\nFTLN 0481 SHYLOCK This kindness will I show. 155\nFTLN 0482 Go with me to a notary, seal me there\nFTLN 0483 Your single bond; and in a merry sport,\nFTLN 0484 If you repay me not on such a day,\nFTLN 0485 In such a place, such sum or sums as are\nFTLN 0486 Expressed in the condition, let the forfeit 160\nFTLN 0487 Be nominated f",
    "page_number": 23,
    "start_char": 400
  },
  {
    "chunk_id": 96,
    "text": "um or sums as are\nFTLN 0486 Expressed in the condition, let the forfeit 160\nFTLN 0487 Be nominated for an equal pound\nFTLN 0488 Of your fair flesh, to be cut off and taken\nFTLN 0489 In what part of your body pleaseth me.\nANTONIO\nFTLN 0490 Content, in faith. I’ll seal to such a bond,\nFTLN 0491 And say there is much kindness in the Jew. 165\nBASSANIO\nFTLN 0492 You shall not seal to such a bond for me!\nFTLN 0493 I’ll rather dwell in my necessity.\nANTONIO\nFTLN 0494 Why, fear not, man, I will not forf",
    "page_number": 23,
    "start_char": 800
  },
  {
    "chunk_id": 97,
    "text": "!\nFTLN 0493 I’ll rather dwell in my necessity.\nANTONIO\nFTLN 0494 Why, fear not, man, I will not forfeit it!\nFTLN 0495 Within these two months—that’s a month before\nFTLN 0496 This bond expires—I do expect return 170\nFTLN 0497 Of thrice three times the value of this bond.\nSHYLOCK\nFTLN 0498 O father Abram, what these Christians are,\nFTLN 0499 Whose own hard dealings teaches them suspect\nFTLN 0500 The thoughts of others! Pray you tell me this:\nFTLN 0501 If he should break his day, what should I gain",
    "page_number": 23,
    "start_char": 1200
  },
  {
    "chunk_id": 98,
    "text": " thoughts of others! Pray you tell me this:\nFTLN 0501 If he should break his day, what should I gain 175",
    "page_number": 23,
    "start_char": 1600
  },
  {
    "chunk_id": 99,
    "text": "39 The Merchant of Venice ACT 1. SC. 3\nFTLN 0502 By the exaction of the forfeiture?\nFTLN 0503 A pound of man’s flesh taken from a man\nFTLN 0504 Is not so estimable, profitable neither,\nFTLN 0505 As flesh of muttons, beefs, or goats. I say,\nFTLN 0506 To buy his favor I extend this friendship. 180\nFTLN 0507 If he will take it, so. If not, adieu;\nFTLN 0508 And for my love I pray you wrong me not.\nANTONIO\nFTLN 0509 Yes, Shylock, I will seal unto this bond.\nSHYLOCK\nFTLN 0510 Then meet me forthwith at",
    "page_number": 24,
    "start_char": 0
  },
  {
    "chunk_id": 100,
    "text": "ONIO\nFTLN 0509 Yes, Shylock, I will seal unto this bond.\nSHYLOCK\nFTLN 0510 Then meet me forthwith at the notary’s.\nFTLN 0511 Give him direction for this merry bond, 185\nFTLN 0512 And I will go and purse the ducats straight,\nFTLN 0513 See to my house left in the fearful guard\nFTLN 0514 Of an unthrifty knave, and presently\nFTLN 0515 I’ll be with you.\nFTLN 0516 ANTONIO Hie thee, gentle Jew. 190\nShylock exits.\nFTLN 0517 The Hebrew will turn Christian; he grows kind.\nBASSANIO\nFTLN 0518 I like not fai",
    "page_number": 24,
    "start_char": 400
  },
  {
    "chunk_id": 101,
    "text": "ck exits.\nFTLN 0517 The Hebrew will turn Christian; he grows kind.\nBASSANIO\nFTLN 0518 I like not fair terms and a villain’s mind.\nANTONIO\nFTLN 0519 Come on, in this there can be no dismay;\nFTLN 0520 My ships come home a month before the day.\nThey exit.",
    "page_number": 24,
    "start_char": 800
  },
  {
    "chunk_id": 102,
    "text": "ACT 2\nScene 1\nEnter the Prince of Morocco, a tawny Moor all in\nwhite, and three or four followers accordingly, with\nPortia, Nerissa, and their train.\nMOROCCO\nFTLN 0521 Mislike me not for my complexion,\nFTLN 0522 The shadowed livery of the burnished sun,\nFTLN 0523 To whom I am a neighbor and near bred.\nFTLN 0524 Bring me the fairest creature northward born,\nFTLN 0525 Where Phoebus’ fire scarce thaws the icicles, 5\nFTLN 0526 And let us make incision for your love\nFTLN 0527 To prove whose blood is ",
    "page_number": 25,
    "start_char": 0
  },
  {
    "chunk_id": 103,
    "text": "s the icicles, 5\nFTLN 0526 And let us make incision for your love\nFTLN 0527 To prove whose blood is reddest, his or mine.\nFTLN 0528 I tell thee, lady, this aspect of mine\nFTLN 0529 Hath feared the valiant; by my love I swear\nFTLN 0530 The best regarded virgins of our clime 10\nFTLN 0531 Have loved it too. I would not change this hue\nFTLN 0532 Except to steal your thoughts, my gentle queen.\nPORTIA\nFTLN 0533 In terms of choice I am not solely led\nFTLN 0534 By nice direction of a maiden’s eyes;\nFTLN",
    "page_number": 25,
    "start_char": 400
  },
  {
    "chunk_id": 104,
    "text": "TLN 0533 In terms of choice I am not solely led\nFTLN 0534 By nice direction of a maiden’s eyes;\nFTLN 0535 Besides, the lott’ry of my destiny 15\nFTLN 0536 Bars me the right of voluntary choosing.\nFTLN 0537 But if my father had not scanted me\nFTLN 0538 And hedged me by his wit to yield myself\nFTLN 0539 His wife who wins me by that means I told you,\n43",
    "page_number": 25,
    "start_char": 800
  },
  {
    "chunk_id": 105,
    "text": "45 The Merchant of Venice ACT 2. SC. 1\nFTLN 0540 Yourself, renownèd prince, then stood as fair 20\nFTLN 0541 As any comer I have looked on yet\nFTLN 0542 For my affection.\nFTLN 0543 MOROCCO Even for that I thank you.\nFTLN 0544 Therefore I pray you lead me to the caskets\nFTLN 0545 To try my fortune. By this scimitar 25\nFTLN 0546 That slew the Sophy and a Persian prince,\nFTLN 0547 That won three fields of Sultan Solyman,\nFTLN 0548 I would o’erstare the sternest eyes that look,\nFTLN 0549 Outbrave the",
    "page_number": 26,
    "start_char": 0
  },
  {
    "chunk_id": 106,
    "text": "s of Sultan Solyman,\nFTLN 0548 I would o’erstare the sternest eyes that look,\nFTLN 0549 Outbrave the heart most daring on the Earth,\nFTLN 0550 Pluck the young sucking cubs from the she-bear, 30\nFTLN 0551 Yea, mock the lion when he roars for prey,\nFTLN 0552 To win thee, lady. But, alas the while!\nFTLN 0553 If Hercules and Lychas play at dice\nFTLN 0554 Which is the better man, the greater throw\nFTLN 0555 May turn by fortune from the weaker hand; 35\nFTLN 0556 So is Alcides beaten by his page,\nFTLN ",
    "page_number": 26,
    "start_char": 400
  },
  {
    "chunk_id": 107,
    "text": " 0555 May turn by fortune from the weaker hand; 35\nFTLN 0556 So is Alcides beaten by his page,\nFTLN 0557 And so may I, blind Fortune leading me,\nFTLN 0558 Miss that which one unworthier may attain,\nFTLN 0559 And die with grieving.\nFTLN 0560 PORTIA You must take your chance 40\nFTLN 0561 And either not attempt to choose at all\nFTLN 0562 Or swear before you choose, if you choose wrong\nFTLN 0563 Never to speak to lady afterward\nFTLN 0564 In way of marriage. Therefore be advised.\nMOROCCO\nFTLN 0565 No",
    "page_number": 26,
    "start_char": 800
  },
  {
    "chunk_id": 108,
    "text": " to speak to lady afterward\nFTLN 0564 In way of marriage. Therefore be advised.\nMOROCCO\nFTLN 0565 Nor will not. Come, bring me unto my chance. 45\nPORTIA\nFTLN 0566 First, forward to the temple. After dinner\nFTLN 0567 Your hazard shall be made.\nFTLN 0568 MOROCCO Good fortune then,\nFTLN 0569 To make me blest—or cursed’st among men!\nThey exit.",
    "page_number": 26,
    "start_char": 1200
  },
  {
    "chunk_id": 109,
    "text": "47 The Merchant of Venice ACT 2. SC. 2\nScene 2\nEnter Lancelet Gobbo the Clown, alone.\nFTLN 0570 LANCELET Certainly my conscience will serve me to\nFTLN 0571 run from this Jew my master. The fiend is at mine\nFTLN 0572 elbow and tempts me, saying to me “Gobbo,\nFTLN 0573 Lancelet Gobbo, good Lancelet,” or “good Gobbo,”\nFTLN 0574 or “good Lancelet Gobbo, use your legs, take 5\nFTLN 0575 the start, run away.” My conscience says “No. Take\nFTLN 0576 heed, honest Lancelet, take heed, honest Gobbo,”\nFTLN 0",
    "page_number": 27,
    "start_char": 0
  },
  {
    "chunk_id": 110,
    "text": "way.” My conscience says “No. Take\nFTLN 0576 heed, honest Lancelet, take heed, honest Gobbo,”\nFTLN 0577 or, as aforesaid, “honest Lancelet Gobbo, do not\nFTLN 0578 run; scorn running with thy heels.” Well, the most\nFTLN 0579 courageous fiend bids me pack. “Fia!” says the 10\nFTLN 0580 fiend. “Away!” says the fiend. “For the heavens,\nFTLN 0581 rouse up a brave mind,” says the fiend, “and run!”\nFTLN 0582 Well, my conscience, hanging about the neck of my\nFTLN 0583 heart, says very wisely to me “My ho",
    "page_number": 27,
    "start_char": 400
  },
  {
    "chunk_id": 111,
    "text": "582 Well, my conscience, hanging about the neck of my\nFTLN 0583 heart, says very wisely to me “My honest friend\nFTLN 0584 Lancelet, being an honest man’s son”—or rather, 15\nFTLN 0585 an honest woman’s son, for indeed my father did\nFTLN 0586 something smack, something grow to—he had a\nFTLN 0587 kind of taste—well, my conscience says “Lancelet,\nFTLN 0588 budge not.” “Budge,” says the fiend. “Budge not,”\nFTLN 0589 says my conscience. “Conscience,” say I, “you 20\nFTLN 0590 counsel well.” “Fiend,” sa",
    "page_number": 27,
    "start_char": 800
  },
  {
    "chunk_id": 112,
    "text": "ot,”\nFTLN 0589 says my conscience. “Conscience,” say I, “you 20\nFTLN 0590 counsel well.” “Fiend,” say I, “you counsel well.”\nFTLN 0591 To be ruled by my conscience, I should stay with the\nFTLN 0592 Jew my master, who (God bless the mark) is a kind\nFTLN 0593 of devil; and to run away from the Jew, I should be\nFTLN 0594 ruled by the fiend, who (saving your reverence) is 25\nFTLN 0595 the devil himself. Certainly the Jew is the very devil\nFTLN 0596 incarnation, and, in my conscience, my conscience\nF",
    "page_number": 27,
    "start_char": 1200
  },
  {
    "chunk_id": 113,
    "text": "f. Certainly the Jew is the very devil\nFTLN 0596 incarnation, and, in my conscience, my conscience\nFTLN 0597 is but a kind of hard conscience to offer to counsel\nFTLN 0598 me to stay with the Jew. The fiend gives the more\nFTLN 0599 friendly counsel. I will run, fiend. My heels are at 30\nFTLN 0600 your commandment. I will run.\nEnter old Gobbo with a basket.",
    "page_number": 27,
    "start_char": 1600
  },
  {
    "chunk_id": 114,
    "text": "49 The Merchant of Venice ACT 2. SC. 2\nFTLN 0601 GOBBO Master young man, you, I pray you, which is\nFTLN 0602 the way to Master Jew’s?\nFTLN 0603 LANCELET, aside O heavens, this is my true begotten\nFTLN 0604 father, who being more than sandblind, high gravelblind, 35\nFTLN 0605 knows me not. I will try confusions with him.\nFTLN 0606 GOBBO Master young gentleman, I pray you, which is\nFTLN 0607 the way to Master Jew’s?\nFTLN 0608 LANCELET Turn up on your right hand at the next\nFTLN 0609 turning, but a",
    "page_number": 28,
    "start_char": 0
  },
  {
    "chunk_id": 115,
    "text": " to Master Jew’s?\nFTLN 0608 LANCELET Turn up on your right hand at the next\nFTLN 0609 turning, but at the next turning of all on your left; 40\nFTLN 0610 marry, at the very next turning, turn of no hand,\nFTLN 0611 but turn down indirectly to the Jew’s house.\nFTLN 0612 GOBBO Be God’s sonties, ’twill be a hard way to hit.\nFTLN 0613 Can you tell me whether one Lancelet, that dwells\nFTLN 0614 with him, dwell with him or no? 45\nFTLN 0615 LANCELET Talk you of young Master Lancelet? Aside.\nFTLN 0616 Mar",
    "page_number": 28,
    "start_char": 400
  },
  {
    "chunk_id": 116,
    "text": " dwell with him or no? 45\nFTLN 0615 LANCELET Talk you of young Master Lancelet? Aside.\nFTLN 0616 Mark me now, now will I raise the waters.—Talk\nFTLN 0617 you of young Master Lancelet?\nFTLN 0618 GOBBO No master, sir, but a poor man’s son. His\nFTLN 0619 father, though I say ’t, is an honest exceeding poor 50\nFTLN 0620 man and, God be thanked, well to live.\nFTLN 0621 LANCELET Well, let his father be what he will, we talk\nFTLN 0622 of young Master Lancelet.\nFTLN 0623 GOBBO Your Worship’s friend, and",
    "page_number": 28,
    "start_char": 800
  },
  {
    "chunk_id": 117,
    "text": "what he will, we talk\nFTLN 0622 of young Master Lancelet.\nFTLN 0623 GOBBO Your Worship’s friend, and Lancelet, sir.\nFTLN 0624 LANCELET But I pray you, ergo, old man, ergo, I beseech 55\nFTLN 0625 you, talk you of young Master Lancelet?\nFTLN 0626 GOBBO Of Lancelet, an ’t please your mastership.\nFTLN 0627 LANCELET Ergo, Master Lancelet. Talk not of Master\nFTLN 0628 Lancelet, father, for the young gentleman, according\nFTLN 0629 to Fates and Destinies, and such odd sayings, the 60\nFTLN 0630 Sisters T",
    "page_number": 28,
    "start_char": 1200
  },
  {
    "chunk_id": 118,
    "text": "tleman, according\nFTLN 0629 to Fates and Destinies, and such odd sayings, the 60\nFTLN 0630 Sisters Three, and such branches of learning, is\nFTLN 0631 indeed deceased, or, as you would say in plain\nFTLN 0632 terms, gone to heaven.\nFTLN 0633 GOBBO Marry, God forbid! The boy was the very staff\nFTLN 0634 of my age, my very prop. 65\nFTLN 0635 LANCELET, aside Do I look like a cudgel or a hovel-post,\nFTLN 0636 a staff or a prop?—Do you know me, father?",
    "page_number": 28,
    "start_char": 1600
  },
  {
    "chunk_id": 119,
    "text": "N 0636 a staff or a prop?—Do you know me, father?",
    "page_number": 28,
    "start_char": 2000
  },
  {
    "chunk_id": 120,
    "text": "51 The Merchant of Venice ACT 2. SC. 2\nFTLN 0637 GOBBO Alack the day, I know you not, young gentleman.\nFTLN 0638 But I pray you tell me, is my boy, God rest his\nFTLN 0639 soul, alive or dead? 70\nFTLN 0640 LANCELET Do you not know me, father?\nFTLN 0641 GOBBO Alack, sir, I am sandblind. I know you not.\nFTLN 0642 LANCELET Nay, indeed, if you had your eyes, you might\nFTLN 0643 fail of the knowing me. It is a wise father that\nFTLN 0644 knows his own child. Well, old man, I will tell you 75\nFTLN 0645 ",
    "page_number": 29,
    "start_char": 0
  },
  {
    "chunk_id": 121,
    "text": "It is a wise father that\nFTLN 0644 knows his own child. Well, old man, I will tell you 75\nFTLN 0645 news of your son. He kneels. Give me your blessing.\nFTLN 0646 Truth will come to light, murder cannot be hid\nFTLN 0647 long—a man’s son may, but in the end, truth will\nFTLN 0648 out.\nFTLN 0649 GOBBO Pray you, sir, stand up! I am sure you are not 80\nFTLN 0650 Lancelet my boy.\nFTLN 0651 LANCELET Pray you, let’s have no more fooling about\nFTLN 0652 it, but give me your blessing. I am Lancelet, your\nF",
    "page_number": 29,
    "start_char": 400
  },
  {
    "chunk_id": 122,
    "text": "you, let’s have no more fooling about\nFTLN 0652 it, but give me your blessing. I am Lancelet, your\nFTLN 0653 boy that was, your son that is, your child that shall\nFTLN 0654 be. 85\nFTLN 0655 GOBBO I cannot think you are my son.\nFTLN 0656 LANCELET I know not what I shall think of that; but I\nFTLN 0657 am Lancelet, the Jew’s man, and I am sure Margery\nFTLN 0658 your wife is my mother.\nFTLN 0659 GOBBO Her name is Margery, indeed. I’ll be sworn if 90\nFTLN 0660 thou be Lancelet, thou art mine own fles",
    "page_number": 29,
    "start_char": 800
  },
  {
    "chunk_id": 123,
    "text": " Her name is Margery, indeed. I’ll be sworn if 90\nFTLN 0660 thou be Lancelet, thou art mine own flesh and\nFTLN 0661 blood. Lord worshiped might He be, what a beard\nFTLN 0662 hast thou got! Thou hast got more hair on thy chin\nFTLN 0663 than Dobbin my fill-horse has on his tail.\nFTLN 0664 LANCELET, standing up It should seem, then, that 95\nFTLN 0665 Dobbin’s tail grows backward. I am sure he had\nFTLN 0666 more hair of his tail than I have of my face when I\nFTLN 0667 last saw him.\nFTLN 0668 GOBBO L",
    "page_number": 29,
    "start_char": 1200
  },
  {
    "chunk_id": 124,
    "text": "N 0666 more hair of his tail than I have of my face when I\nFTLN 0667 last saw him.\nFTLN 0668 GOBBO Lord, how art thou changed! How dost thou\nFTLN 0669 and thy master agree? I have brought him a present. 100\nFTLN 0670 How ’gree you now?\nFTLN 0671 LANCELET Well, well. But for mine own part, as I have\nFTLN 0672 set up my rest to run away, so I will not rest till I",
    "page_number": 29,
    "start_char": 1600
  },
  {
    "chunk_id": 125,
    "text": "53 The Merchant of Venice ACT 2. SC. 2\nFTLN 0673 have run some ground. My master’s a very Jew.\nFTLN 0674 Give him a present! Give him a halter. I am 105\nFTLN 0675 famished in his service. You may tell every finger I\nFTLN 0676 have with my ribs. Father, I am glad you are come!\nFTLN 0677 Give me your present to one Master Bassanio, who\nFTLN 0678 indeed gives rare new liveries. If I serve not him, I\nFTLN 0679 will run as far as God has any ground. O rare 110\nFTLN 0680 fortune, here comes the man! T",
    "page_number": 30,
    "start_char": 0
  },
  {
    "chunk_id": 126,
    "text": "FTLN 0679 will run as far as God has any ground. O rare 110\nFTLN 0680 fortune, here comes the man! To him, father, for I\nFTLN 0681 am a Jew if I serve the Jew any longer.\nEnter Bassanio with Leonardo and a follower or two.\nFTLN 0682 BASSANIO, to an Attendant You may do so, but let it be\nFTLN 0683 so hasted that supper be ready at the farthest by five\nFTLN 0684 of the clock. See these letters delivered, put the 115\nFTLN 0685 liveries to making, and desire Gratiano to come\nFTLN 0686 anon to my lod",
    "page_number": 30,
    "start_char": 400
  },
  {
    "chunk_id": 127,
    "text": "ered, put the 115\nFTLN 0685 liveries to making, and desire Gratiano to come\nFTLN 0686 anon to my lodging. The Attendant exits.\nFTLN 0687 LANCELET To him, father.\nFTLN 0688 GOBBO, to Bassanio God bless your Worship.\nFTLN 0689 BASSANIO Gramercy. Wouldst thou aught with me? 120\nFTLN 0690 GOBBO Here’s my son, sir, a poor boy—\nFTLN 0691 LANCELET Not a poor boy, sir, but the rich Jew’s man,\nFTLN 0692 that would, sir, as my father shall specify—\nFTLN 0693 GOBBO He hath a great infection, sir, as one wo",
    "page_number": 30,
    "start_char": 800
  },
  {
    "chunk_id": 128,
    "text": "at would, sir, as my father shall specify—\nFTLN 0693 GOBBO He hath a great infection, sir, as one would say,\nFTLN 0694 to serve— 125\nFTLN 0695 LANCELET Indeed, the short and the long is, I serve the\nFTLN 0696 Jew, and have a desire, as my father shall specify—\nFTLN 0697 GOBBO His master and he (saving your Worship’s\nFTLN 0698 reverence) are scarce cater-cousins—\nFTLN 0699 LANCELET To be brief, the very truth is that the Jew, 130\nFTLN 0700 having done me wrong, doth cause me, as my\nFTLN 0701 fath",
    "page_number": 30,
    "start_char": 1200
  },
  {
    "chunk_id": 129,
    "text": " very truth is that the Jew, 130\nFTLN 0700 having done me wrong, doth cause me, as my\nFTLN 0701 father being, I hope, an old man, shall frutify unto\nFTLN 0702 you—\nFTLN 0703 GOBBO I have here a dish of doves that I would bestow\nFTLN 0704 upon your Worship, and my suit is— 135\nFTLN 0705 LANCELET In very brief, the suit is impertinent to\nFTLN 0706 myself, as your Worship shall know by this honest",
    "page_number": 30,
    "start_char": 1600
  },
  {
    "chunk_id": 130,
    "text": "55 The Merchant of Venice ACT 2. SC. 2\nFTLN 0707 old man, and though I say it, though old man yet\nFTLN 0708 poor man, my father—\nFTLN 0709 BASSANIO One speak for both. What would you? 140\nFTLN 0710 LANCELET Serve you, sir.\nFTLN 0711 GOBBO That is the very defect of the matter, sir.\nBASSANIO, to Lancelet\nFTLN 0712 I know thee well. Thou hast obtained thy suit.\nFTLN 0713 Shylock thy master spoke with me this day,\nFTLN 0714 And hath preferred thee, if it be preferment 145\nFTLN 0715 To leave a rich ",
    "page_number": 31,
    "start_char": 0
  },
  {
    "chunk_id": 131,
    "text": "h me this day,\nFTLN 0714 And hath preferred thee, if it be preferment 145\nFTLN 0715 To leave a rich Jew’s service, to become\nFTLN 0716 The follower of so poor a gentleman.\nFTLN 0717 LANCELET The old proverb is very well parted between\nFTLN 0718 my master Shylock and you, sir: you have “the\nFTLN 0719 grace of God,” sir, and he hath “enough.” 150\nBASSANIO\nFTLN 0720 Thou speak’st it well.—Go, father, with thy son.—\nFTLN 0721 Take leave of thy old master, and inquire\nFTLN 0722 My lodging out. To an ",
    "page_number": 31,
    "start_char": 400
  },
  {
    "chunk_id": 132,
    "text": " with thy son.—\nFTLN 0721 Take leave of thy old master, and inquire\nFTLN 0722 My lodging out. To an Attendant. Give him a livery\nFTLN 0723 More guarded than his fellows’. See it done.\nAttendant exits. Bassanio and Leonardo talk apart.\nFTLN 0724 LANCELET Father, in. I cannot get a service, no! I have 155\nFTLN 0725 ne’er a tongue in my head! Well, studying his palm\nFTLN 0726 if any man in Italy have a fairer table which doth\nFTLN 0727 offer to swear upon a book—I shall have good\nFTLN 0728 fortune,",
    "page_number": 31,
    "start_char": 800
  },
  {
    "chunk_id": 133,
    "text": " a fairer table which doth\nFTLN 0727 offer to swear upon a book—I shall have good\nFTLN 0728 fortune, go to! Here’s a simple line of life. Here’s a\nFTLN 0729 small trifle of wives—alas, fifteen wives is nothing; 160\nFTLN 0730 eleven widows and nine maids is a simple coming-in\nFTLN 0731 for one man—and then to ’scape drowning\nFTLN 0732 thrice, and to be in peril of my life with the edge of a\nFTLN 0733 featherbed! Here are simple ’scapes. Well, if Fortune\nFTLN 0734 be a woman, she’s a good wench fo",
    "page_number": 31,
    "start_char": 1200
  },
  {
    "chunk_id": 134,
    "text": "33 featherbed! Here are simple ’scapes. Well, if Fortune\nFTLN 0734 be a woman, she’s a good wench for this gear. 165\nFTLN 0735 Father, come. I’ll take my leave of the Jew in the\nFTLN 0736 twinkling. Lancelet and old Gobbo exit.\nBASSANIO\nFTLN 0737 I pray thee, good Leonardo, think on this.\nHanding him a paper.",
    "page_number": 31,
    "start_char": 1600
  },
  {
    "chunk_id": 135,
    "text": "57 The Merchant of Venice ACT 2. SC. 2\nFTLN 0738 These things being bought and orderly bestowed,\nFTLN 0739 Return in haste, for I do feast tonight 170\nFTLN 0740 My best esteemed acquaintance. Hie thee, go.\nLEONARDO\nFTLN 0741 My best endeavors shall be done herein.\nEnter Gratiano.\nFTLN 0742 GRATIANO, to Leonardo Where’s your master?\nFTLN 0743 LEONARDO Yonder, sir, he walks. Leonardo exits.\nFTLN 0744 GRATIANO Signior Bassanio! 175\nFTLN 0745 BASSANIO Gratiano!\nFTLN 0746 GRATIANO I have suit to you.",
    "page_number": 32,
    "start_char": 0
  },
  {
    "chunk_id": 136,
    "text": "4 GRATIANO Signior Bassanio! 175\nFTLN 0745 BASSANIO Gratiano!\nFTLN 0746 GRATIANO I have suit to you.\nFTLN 0747 BASSANIO You have obtained it.\nFTLN 0748 GRATIANO You must not deny me. I must go with you\nFTLN 0749 to Belmont. 180\nBASSANIO\nFTLN 0750 Why then you must. But hear thee, Gratiano,\nFTLN 0751 Thou art too wild, too rude and bold of voice—\nFTLN 0752 Parts that become thee happily enough,\nFTLN 0753 And in such eyes as ours appear not faults.\nFTLN 0754 But where thou art not known—why, there",
    "page_number": 32,
    "start_char": 400
  },
  {
    "chunk_id": 137,
    "text": "N 0753 And in such eyes as ours appear not faults.\nFTLN 0754 But where thou art not known—why, there they 185\nFTLN 0755 show\nFTLN 0756 Something too liberal. Pray thee take pain\nFTLN 0757 To allay with some cold drops of modesty\nFTLN 0758 Thy skipping spirit, lest through thy wild behavior\nFTLN 0759 I be misconstered in the place I go to, 190\nFTLN 0760 And lose my hopes.\nFTLN 0761 GRATIANO Signior Bassanio, hear me.\nFTLN 0762 If I do not put on a sober habit,\nFTLN 0763 Talk with respect, and swe",
    "page_number": 32,
    "start_char": 800
  },
  {
    "chunk_id": 138,
    "text": " Bassanio, hear me.\nFTLN 0762 If I do not put on a sober habit,\nFTLN 0763 Talk with respect, and swear but now and then,\nFTLN 0764 Wear prayer books in my pocket, look demurely, 195\nFTLN 0765 Nay more, while grace is saying, hood mine eyes\nFTLN 0766 Thus with my hat, and sigh and say “amen,”\nFTLN 0767 Use all the observance of civility\nFTLN 0768 Like one well studied in a sad ostent\nFTLN 0769 To please his grandam, never trust me more. 200",
    "page_number": 32,
    "start_char": 1200
  },
  {
    "chunk_id": 139,
    "text": "lease his grandam, never trust me more. 200",
    "page_number": 32,
    "start_char": 1600
  },
  {
    "chunk_id": 140,
    "text": "59 The Merchant of Venice ACT 2. SC. 3\nFTLN 0770 BASSANIO Well, we shall see your bearing.\nGRATIANO\nFTLN 0771 Nay, but I bar tonight. You shall not gauge me\nFTLN 0772 By what we do tonight.\nFTLN 0773 BASSANIO No, that were pity.\nFTLN 0774 I would entreat you rather to put on 205\nFTLN 0775 Your boldest suit of mirth, for we have friends\nFTLN 0776 That purpose merriment. But fare you well.\nFTLN 0777 I have some business.\nGRATIANO\nFTLN 0778 And I must to Lorenzo and the rest.\nFTLN 0779 But we will ",
    "page_number": 33,
    "start_char": 0
  },
  {
    "chunk_id": 141,
    "text": " I have some business.\nGRATIANO\nFTLN 0778 And I must to Lorenzo and the rest.\nFTLN 0779 But we will visit you at supper time. 210\nThey exit.\nScene 3\nEnter Jessica and Lancelet Gobbo.\nJESSICA\nFTLN 0780 I am sorry thou wilt leave my father so.\nFTLN 0781 Our house is hell and thou, a merry devil,\nFTLN 0782 Didst rob it of some taste of tediousness.\nFTLN 0783 But fare thee well. There is a ducat for thee,\nFTLN 0784 And, Lancelet, soon at supper shalt thou see 5\nFTLN 0785 Lorenzo, who is thy new mast",
    "page_number": 33,
    "start_char": 400
  },
  {
    "chunk_id": 142,
    "text": "hee,\nFTLN 0784 And, Lancelet, soon at supper shalt thou see 5\nFTLN 0785 Lorenzo, who is thy new master’s guest.\nFTLN 0786 Give him this letter, do it secretly,\nFTLN 0787 And so farewell. I would not have my father\nFTLN 0788 See me in talk with thee.\nFTLN 0789 LANCELET Adieu. Tears exhibit my tongue, most beautiful 10\nFTLN 0790 pagan, most sweet Jew. If a Christian do not\nFTLN 0791 play the knave and get thee, I am much deceived.\nFTLN 0792 But adieu. These foolish drops do something drown\nFTLN 07",
    "page_number": 33,
    "start_char": 800
  },
  {
    "chunk_id": 143,
    "text": "nd get thee, I am much deceived.\nFTLN 0792 But adieu. These foolish drops do something drown\nFTLN 0793 my manly spirit. Adieu.\nFTLN 0794 JESSICA Farewell, good Lancelet. 15\nLancelet exits.",
    "page_number": 33,
    "start_char": 1200
  },
  {
    "chunk_id": 144,
    "text": "61 The Merchant of Venice ACT 2. SC. 4\nFTLN 0795 Alack, what heinous sin is it in me\nFTLN 0796 To be ashamed to be my father’s child?\nFTLN 0797 But though I am a daughter to his blood,\nFTLN 0798 I am not to his manners. O Lorenzo,\nFTLN 0799 If thou keep promise, I shall end this strife, 20\nFTLN 0800 Become a Christian and thy loving wife.\nShe exits.\nScene 4\nEnter Gratiano, Lorenzo, Salarino, and Solanio.\nLORENZO\nFTLN 0801 Nay, we will slink away in supper time,\nFTLN 0802 Disguise us at my lodgin",
    "page_number": 34,
    "start_char": 0
  },
  {
    "chunk_id": 145,
    "text": "olanio.\nLORENZO\nFTLN 0801 Nay, we will slink away in supper time,\nFTLN 0802 Disguise us at my lodging, and return\nFTLN 0803 All in an hour.\nGRATIANO\nFTLN 0804 We have not made good preparation.\nSALARINO\nFTLN 0805 We have not spoke us yet of torchbearers. 5\nSOLANIO\nFTLN 0806 ’Tis vile, unless it may be quaintly ordered,\nFTLN 0807 And better in my mind not undertook.\nLORENZO\nFTLN 0808 ’Tis now but four o’clock. We have two hours\nFTLN 0809 To furnish us.\nEnter Lancelet.\nFTLN 0810 Friend Lancelet, w",
    "page_number": 34,
    "start_char": 400
  },
  {
    "chunk_id": 146,
    "text": "our o’clock. We have two hours\nFTLN 0809 To furnish us.\nEnter Lancelet.\nFTLN 0810 Friend Lancelet, what’s the news? 10\nFTLN 0811 LANCELET An it shall please you to break up this, it\nFTLN 0812 shall seem to signify. Handing him Jessica’s letter.\nLORENZO\nFTLN 0813 I know the hand; in faith, ’tis a fair hand,\nFTLN 0814 And whiter than the paper it writ on\nFTLN 0815 Is the fair hand that writ. 15\nFTLN 0816 GRATIANO Love news, in faith!",
    "page_number": 34,
    "start_char": 800
  },
  {
    "chunk_id": 147,
    "text": " 0816 GRATIANO Love news, in faith!",
    "page_number": 34,
    "start_char": 1200
  },
  {
    "chunk_id": 148,
    "text": "63 The Merchant of Venice ACT 2. SC. 4\nFTLN 0817 LANCELET By your leave, sir.\nFTLN 0818 LORENZO Whither goest thou?\nFTLN 0819 LANCELET Marry, sir, to bid my old master the Jew to\nFTLN 0820 sup tonight with my new master the Christian. 20\nLORENZO\nFTLN 0821 Hold here, take this. Giving him money. Tell gentle\nFTLN 0822 Jessica\nFTLN 0823 I will not fail her. Speak it privately.\nLancelet exits.\nFTLN 0824 Go, gentlemen,\nFTLN 0825 Will you prepare you for this masque tonight? 25\nFTLN 0826 I am provided",
    "page_number": 35,
    "start_char": 0
  },
  {
    "chunk_id": 149,
    "text": "24 Go, gentlemen,\nFTLN 0825 Will you prepare you for this masque tonight? 25\nFTLN 0826 I am provided of a torchbearer.\nSALARINO\nFTLN 0827 Ay, marry, I’ll be gone about it straight.\nSOLANIO\nFTLN 0828 And so will I.\nFTLN 0829 LORENZO Meet me and Gratiano\nFTLN 0830 At Gratiano’s lodging some hour hence. 30\nFTLN 0831 SALARINO ’Tis good we do so.\nSalarino and Solanio exit.\nGRATIANO\nFTLN 0832 Was not that letter from fair Jessica?\nLORENZO\nFTLN 0833 I must needs tell thee all. She hath directed\nFTLN 08",
    "page_number": 35,
    "start_char": 400
  },
  {
    "chunk_id": 150,
    "text": "at letter from fair Jessica?\nLORENZO\nFTLN 0833 I must needs tell thee all. She hath directed\nFTLN 0834 How I shall take her from her father’s house,\nFTLN 0835 What gold and jewels she is furnished with, 35\nFTLN 0836 What page’s suit she hath in readiness.\nFTLN 0837 If e’er the Jew her father come to heaven,\nFTLN 0838 It will be for his gentle daughter’s sake;\nFTLN 0839 And never dare misfortune cross her foot\nFTLN 0840 Unless she do it under this excuse, 40\nFTLN 0841 That she is issue to a faith",
    "page_number": 35,
    "start_char": 800
  },
  {
    "chunk_id": 151,
    "text": "oss her foot\nFTLN 0840 Unless she do it under this excuse, 40\nFTLN 0841 That she is issue to a faithless Jew.\nFTLN 0842 Come, go with me. Peruse this as thou goest;\nHanding him the letter.\nFTLN 0843 Fair Jessica shall be my torchbearer.\nThey exit.",
    "page_number": 35,
    "start_char": 1200
  },
  {
    "chunk_id": 152,
    "text": "65 The Merchant of Venice ACT 2. SC. 5\nScene 5\nEnter Shylock, the Jew, and Lancelet,\nhis man that was, the Clown.\nSHYLOCK\nFTLN 0844 Well, thou shalt see, thy eyes shall be thy judge,\nFTLN 0845 The difference of old Shylock and Bassanio.—\nFTLN 0846 What, Jessica!—Thou shalt not gormandize\nFTLN 0847 As thou hast done with me—what, Jessica!—\nFTLN 0848 And sleep, and snore, and rend apparel out.— 5\nFTLN 0849 Why, Jessica, I say!\nFTLN 0850 LANCELET Why, Jessica!\nSHYLOCK\nFTLN 0851 Who bids thee call? ",
    "page_number": 36,
    "start_char": 0
  },
  {
    "chunk_id": 153,
    "text": "LN 0849 Why, Jessica, I say!\nFTLN 0850 LANCELET Why, Jessica!\nSHYLOCK\nFTLN 0851 Who bids thee call? I do not bid thee call.\nFTLN 0852 LANCELET Your Worship was wont to tell me I could\nFTLN 0853 do nothing without bidding. 10\nEnter Jessica.\nFTLN 0854 JESSICA Call you? What is your will?\nSHYLOCK\nFTLN 0855 I am bid forth to supper, Jessica.\nFTLN 0856 There are my keys.—But wherefore should I go?\nFTLN 0857 I am not bid for love. They flatter me.\nFTLN 0858 But yet I’ll go in hate, to feed upon 15\nFTL",
    "page_number": 36,
    "start_char": 400
  },
  {
    "chunk_id": 154,
    "text": " 0857 I am not bid for love. They flatter me.\nFTLN 0858 But yet I’ll go in hate, to feed upon 15\nFTLN 0859 The prodigal Christian.—Jessica, my girl,\nFTLN 0860 Look to my house.—I am right loath to go.\nFTLN 0861 There is some ill a-brewing towards my rest,\nFTLN 0862 For I did dream of money bags tonight.\nFTLN 0863 LANCELET I beseech you, sir, go. My young master 20\nFTLN 0864 doth expect your reproach.\nFTLN 0865 SHYLOCK So do I his.\nFTLN 0866 LANCELET And they have conspired together—I will\nFTLN 0",
    "page_number": 36,
    "start_char": 800
  },
  {
    "chunk_id": 155,
    "text": "ch.\nFTLN 0865 SHYLOCK So do I his.\nFTLN 0866 LANCELET And they have conspired together—I will\nFTLN 0867 not say you shall see a masque, but if you do, then it\nFTLN 0868 was not for nothing that my nose fell a-bleeding on 25\nFTLN 0869 Black Monday last, at six o’clock i’ th’ morning,\nFTLN 0870 falling out that year on Ash Wednesday was four\nFTLN 0871 year in th’ afternoon.",
    "page_number": 36,
    "start_char": 1200
  },
  {
    "chunk_id": 156,
    "text": "67 The Merchant of Venice ACT 2. SC. 5\nSHYLOCK\nFTLN 0872 What, are there masques? Hear you me, Jessica,\nFTLN 0873 Lock up my doors, and when you hear the drum 30\nFTLN 0874 And the vile squealing of the wry-necked fife,\nFTLN 0875 Clamber not you up to the casements then,\nFTLN 0876 Nor thrust your head into the public street\nFTLN 0877 To gaze on Christian fools with varnished faces,\nFTLN 0878 But stop my house’s ears (I mean my casements). 35\nFTLN 0879 Let not the sound of shallow fopp’ry enter\nFT",
    "page_number": 37,
    "start_char": 0
  },
  {
    "chunk_id": 157,
    "text": "op my house’s ears (I mean my casements). 35\nFTLN 0879 Let not the sound of shallow fopp’ry enter\nFTLN 0880 My sober house. By Jacob’s staff I swear\nFTLN 0881 I have no mind of feasting forth tonight.\nFTLN 0882 But I will go.—Go you before me, sirrah.\nFTLN 0883 Say I will come. 40\nFTLN 0884 LANCELET I will go before, sir. Aside to Jessica. Mistress,\nFTLN 0885 look out at window for all this.\nFTLN 0886 There will come a Christian by\nFTLN 0887 Will be worth a Jewess’ eye. He exits.\nSHYLOCK\nFTLN 08",
    "page_number": 37,
    "start_char": 400
  },
  {
    "chunk_id": 158,
    "text": "0886 There will come a Christian by\nFTLN 0887 Will be worth a Jewess’ eye. He exits.\nSHYLOCK\nFTLN 0888 What says that fool of Hagar’s offspring, ha? 45\nJESSICA\nFTLN 0889 His words were “Farewell, mistress,” nothing else.\nSHYLOCK\nFTLN 0890 The patch is kind enough, but a huge feeder,\nFTLN 0891 Snail-slow in profit, and he sleeps by day\nFTLN 0892 More than the wildcat. Drones hive not with me,\nFTLN 0893 Therefore I part with him, and part with him 50\nFTLN 0894 To one that I would have him help to ",
    "page_number": 37,
    "start_char": 800
  },
  {
    "chunk_id": 159,
    "text": "0893 Therefore I part with him, and part with him 50\nFTLN 0894 To one that I would have him help to waste\nFTLN 0895 His borrowed purse. Well, Jessica, go in.\nFTLN 0896 Perhaps I will return immediately.\nFTLN 0897 Do as I bid you. Shut doors after you.\nFTLN 0898 Fast bind, fast find— 55\nFTLN 0899 A proverb never stale in thrifty mind. He exits.\nJESSICA\nFTLN 0900 Farewell, and if my fortune be not crossed,\nFTLN 0901 I have a father, you a daughter, lost.\nShe exits.",
    "page_number": 37,
    "start_char": 1200
  },
  {
    "chunk_id": 160,
    "text": "rossed,\nFTLN 0901 I have a father, you a daughter, lost.\nShe exits.",
    "page_number": 37,
    "start_char": 1600
  },
  {
    "chunk_id": 161,
    "text": "69 The Merchant of Venice ACT 2. SC. 6\nScene 6\nEnter the masquers, Gratiano and Salarino.\nGRATIANO\nFTLN 0902 This is the penthouse under which Lorenzo\nFTLN 0903 Desired us to make stand.\nFTLN 0904 SALARINO His hour is almost past.\nGRATIANO\nFTLN 0905 And it is marvel he outdwells his hour,\nFTLN 0906 For lovers ever run before the clock. 5\nSALARINO\nFTLN 0907 O, ten times faster Venus’ pigeons fly\nFTLN 0908 To seal love’s bonds new-made than they are wont\nFTLN 0909 To keep obligèd faith unforfeited",
    "page_number": 38,
    "start_char": 0
  },
  {
    "chunk_id": 162,
    "text": "LN 0908 To seal love’s bonds new-made than they are wont\nFTLN 0909 To keep obligèd faith unforfeited.\nGRATIANO\nFTLN 0910 That ever holds. Who riseth from a feast\nFTLN 0911 With that keen appetite that he sits down? 10\nFTLN 0912 Where is the horse that doth untread again\nFTLN 0913 His tedious measures with the unbated fire\nFTLN 0914 That he did pace them first? All things that are,\nFTLN 0915 Are with more spirit chasèd than enjoyed.\nFTLN 0916 How like a younger or a prodigal 15\nFTLN 0917 The scar",
    "page_number": 38,
    "start_char": 400
  },
  {
    "chunk_id": 163,
    "text": "th more spirit chasèd than enjoyed.\nFTLN 0916 How like a younger or a prodigal 15\nFTLN 0917 The scarfèd bark puts from her native bay,\nFTLN 0918 Hugged and embracèd by the strumpet wind;\nFTLN 0919 How like the prodigal doth she return\nFTLN 0920 With overweathered ribs and raggèd sails,\nFTLN 0921 Lean, rent, and beggared by the strumpet wind! 20\nEnter Lorenzo.\nSALARINO\nFTLN 0922 Here comes Lorenzo. More of this hereafter.\nLORENZO\nFTLN 0923 Sweet friends, your patience for my long abode.\nFTLN 0924",
    "page_number": 38,
    "start_char": 800
  },
  {
    "chunk_id": 164,
    "text": " More of this hereafter.\nLORENZO\nFTLN 0923 Sweet friends, your patience for my long abode.\nFTLN 0924 Not I but my affairs have made you wait.\nFTLN 0925 When you shall please to play the thieves for wives,\nFTLN 0926 I’ll watch as long for you then. Approach. 25\nFTLN 0927 Here dwells my father Jew.—Ho! Who’s within?",
    "page_number": 38,
    "start_char": 1200
  },
  {
    "chunk_id": 165,
    "text": "71 The Merchant of Venice ACT 2. SC. 6\nEnter Jessica above, dressed as a boy.\nJESSICA\nFTLN 0928 Who are you? Tell me for more certainty,\nFTLN 0929 Albeit I’ll swear that I do know your tongue.\nFTLN 0930 LORENZO Lorenzo, and thy love.\nJESSICA\nFTLN 0931 Lorenzo certain, and my love indeed, 30\nFTLN 0932 For who love I so much? And now who knows\nFTLN 0933 But you, Lorenzo, whether I am yours?\nLORENZO\nFTLN 0934 Heaven and thy thoughts are witness that thou art.\nJESSICA\nFTLN 0935 Here, catch this cask",
    "page_number": 39,
    "start_char": 0
  },
  {
    "chunk_id": 166,
    "text": "FTLN 0934 Heaven and thy thoughts are witness that thou art.\nJESSICA\nFTLN 0935 Here, catch this casket; it is worth the pains.\nFTLN 0936 I am glad ’tis night, you do not look on me, 35\nFTLN 0937 For I am much ashamed of my exchange.\nFTLN 0938 But love is blind, and lovers cannot see\nFTLN 0939 The pretty follies that themselves commit,\nFTLN 0940 For if they could, Cupid himself would blush\nFTLN 0941 To see me thus transformèd to a boy. 40\nLORENZO\nFTLN 0942 Descend, for you must be my torchbearer.",
    "page_number": 39,
    "start_char": 400
  },
  {
    "chunk_id": 167,
    "text": "1 To see me thus transformèd to a boy. 40\nLORENZO\nFTLN 0942 Descend, for you must be my torchbearer.\nJESSICA\nFTLN 0943 What, must I hold a candle to my shames?\nFTLN 0944 They in themselves, good sooth, are too too light.\nFTLN 0945 Why, ’tis an office of discovery, love,\nFTLN 0946 And I should be obscured. 45\nFTLN 0947 LORENZO So are you, sweet,\nFTLN 0948 Even in the lovely garnish of a boy.\nFTLN 0949 But come at once,\nFTLN 0950 For the close night doth play the runaway,\nFTLN 0951 And we are stay",
    "page_number": 39,
    "start_char": 800
  },
  {
    "chunk_id": 168,
    "text": "949 But come at once,\nFTLN 0950 For the close night doth play the runaway,\nFTLN 0951 And we are stayed for at Bassanio’s feast. 50\nJESSICA\nFTLN 0952 I will make fast the doors and gild myself\nFTLN 0953 With some more ducats, and be with you straight.\nJessica exits, above.",
    "page_number": 39,
    "start_char": 1200
  },
  {
    "chunk_id": 169,
    "text": "73 The Merchant of Venice ACT 2. SC. 7\nGRATIANO\nFTLN 0954 Now, by my hood, a gentle and no Jew!\nLORENZO\nFTLN 0955 Beshrew me but I love her heartily,\nFTLN 0956 For she is wise, if I can judge of her, 55\nFTLN 0957 And fair she is, if that mine eyes be true,\nFTLN 0958 And true she is, as she hath proved herself.\nFTLN 0959 And therefore, like herself, wise, fair, and true,\nFTLN 0960 Shall she be placèd in my constant soul.\nEnter Jessica, below.\nFTLN 0961 What, art thou come? On, gentleman, away! 60",
    "page_number": 40,
    "start_char": 0
  },
  {
    "chunk_id": 170,
    "text": "èd in my constant soul.\nEnter Jessica, below.\nFTLN 0961 What, art thou come? On, gentleman, away! 60\nFTLN 0962 Our masquing mates by this time for us stay.\nAll but Gratiano exit.\nEnter Antonio.\nFTLN 0963 ANTONIO Who’s there?\nFTLN 0964 GRATIANO Signior Antonio?\nANTONIO\nFTLN 0965 Fie, fie, Gratiano, where are all the rest?\nFTLN 0966 ’Tis nine o’clock! Our friends all stay for you. 65\nFTLN 0967 No masque tonight; the wind is come about;\nFTLN 0968 Bassanio presently will go aboard.\nFTLN 0969 I have ",
    "page_number": 40,
    "start_char": 400
  },
  {
    "chunk_id": 171,
    "text": "sque tonight; the wind is come about;\nFTLN 0968 Bassanio presently will go aboard.\nFTLN 0969 I have sent twenty out to seek for you.\nGRATIANO\nFTLN 0970 I am glad on ’t. I desire no more delight\nFTLN 0971 Than to be under sail and gone tonight. 70\nThey exit.\nScene 7\nEnter Portia with the Prince of Morocco and both\ntheir trains.\nPORTIA\nFTLN 0972 Go, draw aside the curtains and discover",
    "page_number": 40,
    "start_char": 800
  },
  {
    "chunk_id": 172,
    "text": "75 The Merchant of Venice ACT 2. SC. 7\nFTLN 0973 The several caskets to this noble prince.\nA curtain is drawn.\nFTLN 0974 Now make your choice.\nMOROCCO\nFTLN 0975 This first, of gold, who this inscription bears,\nFTLN 0976 “Who chooseth me shall gain what many men 5\nFTLN 0977 desire”;\nFTLN 0978 The second, silver, which this promise carries,\nFTLN 0979 “Who chooseth me shall get as much as he\nFTLN 0980 deserves”;\nFTLN 0981 This third, dull lead, with warning all as blunt, 10\nFTLN 0982 “Who chooseth ",
    "page_number": 41,
    "start_char": 0
  },
  {
    "chunk_id": 173,
    "text": "0 deserves”;\nFTLN 0981 This third, dull lead, with warning all as blunt, 10\nFTLN 0982 “Who chooseth me must give and hazard all he\nFTLN 0983 hath.”\nFTLN 0984 How shall I know if I do choose the right?\nPORTIA\nFTLN 0985 The one of them contains my picture, prince.\nFTLN 0986 If you choose that, then I am yours withal. 15\nMOROCCO\nFTLN 0987 Some god direct my judgment! Let me see.\nFTLN 0988 I will survey th’ inscriptions back again.\nFTLN 0989 What says this leaden casket?\nFTLN 0990 “Who chooseth me m",
    "page_number": 41,
    "start_char": 400
  },
  {
    "chunk_id": 174,
    "text": "ey th’ inscriptions back again.\nFTLN 0989 What says this leaden casket?\nFTLN 0990 “Who chooseth me must give and hazard all he\nFTLN 0991 hath.” 20\nFTLN 0992 Must give—for what? For lead? Hazard for lead?\nFTLN 0993 This casket threatens. Men that hazard all\nFTLN 0994 Do it in hope of fair advantages.\nFTLN 0995 A golden mind stoops not to shows of dross.\nFTLN 0996 I’ll then nor give nor hazard aught for lead. 25\nFTLN 0997 What says the silver with her virgin hue?\nFTLN 0998 “Who chooseth me shall g",
    "page_number": 41,
    "start_char": 800
  },
  {
    "chunk_id": 175,
    "text": " for lead. 25\nFTLN 0997 What says the silver with her virgin hue?\nFTLN 0998 “Who chooseth me shall get as much as he\nFTLN 0999 deserves.”\nFTLN 1000 As much as he deserves—pause there, Morocco,\nFTLN 1001 And weigh thy value with an even hand. 30\nFTLN 1002 If thou beest rated by thy estimation,\nFTLN 1003 Thou dost deserve enough; and yet enough\nFTLN 1004 May not extend so far as to the lady.",
    "page_number": 41,
    "start_char": 1200
  },
  {
    "chunk_id": 176,
    "text": "77 The Merchant of Venice ACT 2. SC. 7\nFTLN 1005 And yet to be afeard of my deserving\nFTLN 1006 Were but a weak disabling of myself. 35\nFTLN 1007 As much as I deserve—why, that’s the lady!\nFTLN 1008 I do in birth deserve her, and in fortunes,\nFTLN 1009 In graces, and in qualities of breeding,\nFTLN 1010 But more than these, in love I do deserve.\nFTLN 1011 What if I strayed no farther, but chose here? 40\nFTLN 1012 Let’s see once more this saying graved in gold:\nFTLN 1013 “Who chooseth me shall gai",
    "page_number": 42,
    "start_char": 0
  },
  {
    "chunk_id": 177,
    "text": "e? 40\nFTLN 1012 Let’s see once more this saying graved in gold:\nFTLN 1013 “Who chooseth me shall gain what many men\nFTLN 1014 desire.”\nFTLN 1015 Why, that’s the lady! All the world desires her.\nFTLN 1016 From the four corners of the Earth they come 45\nFTLN 1017 To kiss this shrine, this mortal, breathing saint.\nFTLN 1018 The Hyrcanian deserts and the vasty wilds\nFTLN 1019 Of wide Arabia are as throughfares now\nFTLN 1020 For princes to come view fair Portia.\nFTLN 1021 The watery kingdom, whose am",
    "page_number": 42,
    "start_char": 400
  },
  {
    "chunk_id": 178,
    "text": "oughfares now\nFTLN 1020 For princes to come view fair Portia.\nFTLN 1021 The watery kingdom, whose ambitious head 50\nFTLN 1022 Spets in the face of heaven, is no bar\nFTLN 1023 To stop the foreign spirits, but they come\nFTLN 1024 As o’er a brook to see fair Portia.\nFTLN 1025 One of these three contains her heavenly picture.\nFTLN 1026 Is ’t like that lead contains her? ’Twere damnation 55\nFTLN 1027 To think so base a thought. It were too gross\nFTLN 1028 To rib her cerecloth in the obscure grave.\nFT",
    "page_number": 42,
    "start_char": 800
  },
  {
    "chunk_id": 179,
    "text": "o think so base a thought. It were too gross\nFTLN 1028 To rib her cerecloth in the obscure grave.\nFTLN 1029 Or shall I think in silver she’s immured,\nFTLN 1030 Being ten times undervalued to tried gold?\nFTLN 1031 O, sinful thought! Never so rich a gem 60\nFTLN 1032 Was set in worse than gold. They have in England\nFTLN 1033 A coin that bears the figure of an angel\nFTLN 1034 Stamped in gold, but that’s insculped upon;\nFTLN 1035 But here an angel in a golden bed\nFTLN 1036 Lies all within.—Deliver me",
    "page_number": 42,
    "start_char": 1200
  },
  {
    "chunk_id": 180,
    "text": "’s insculped upon;\nFTLN 1035 But here an angel in a golden bed\nFTLN 1036 Lies all within.—Deliver me the key. 65\nFTLN 1037 Here do I choose, and thrive I as I may.\nPORTIA\nFTLN 1038 There, take it, prince. Handing him the key. And if\nFTLN 1039 my form lie there,\nFTLN 1040 Then I am yours.",
    "page_number": 42,
    "start_char": 1600
  },
  {
    "chunk_id": 181,
    "text": "79 The Merchant of Venice ACT 2. SC. 8\nMorocco opens the gold casket.\nFTLN 1041 MOROCCO O hell! What have we here? 70\nFTLN 1042 A carrion death within whose empty eye\nFTLN 1043 There is a written scroll. I’ll read the writing:\nFTLN 1044 All that glisters is not gold—\nFTLN 1045 Often have you heard that told.\nFTLN 1046 Many a man his life hath sold 75\nFTLN 1047 But my outside to behold.\nFTLN 1048 Gilded tombs do worms infold.\nFTLN 1049 Had you been as wise as bold,\nFTLN 1050 Young in limbs, in ju",
    "page_number": 43,
    "start_char": 0
  },
  {
    "chunk_id": 182,
    "text": "ilded tombs do worms infold.\nFTLN 1049 Had you been as wise as bold,\nFTLN 1050 Young in limbs, in judgment old,\nFTLN 1051 Your answer had not been enscrolled. 80\nFTLN 1052 Fare you well, your suit is cold.\nFTLN 1053 Cold indeed and labor lost!\nFTLN 1054 Then, farewell, heat, and welcome, frost.\nFTLN 1055 Portia, adieu. I have too grieved a heart\nFTLN 1056 To take a tedious leave. Thus losers part. 85\nHe exits, with his train.\nPORTIA\nFTLN 1057 A gentle riddance! Draw the curtains, go.\nFTLN 1058 L",
    "page_number": 43,
    "start_char": 400
  },
  {
    "chunk_id": 183,
    "text": " 85\nHe exits, with his train.\nPORTIA\nFTLN 1057 A gentle riddance! Draw the curtains, go.\nFTLN 1058 Let all of his complexion choose me so.\nThey exit.\nScene 8\nEnter Salarino and Solanio.\nSALARINO\nFTLN 1059 Why, man, I saw Bassanio under sail;\nFTLN 1060 With him is Gratiano gone along;\nFTLN 1061 And in their ship I am sure Lorenzo is not.\nSOLANIO\nFTLN 1062 The villain Jew with outcries raised the Duke,\nFTLN 1063 Who went with him to search Bassanio’s ship. 5\nSALARINO\nFTLN 1064 He came too late; th",
    "page_number": 43,
    "start_char": 800
  },
  {
    "chunk_id": 184,
    "text": "ke,\nFTLN 1063 Who went with him to search Bassanio’s ship. 5\nSALARINO\nFTLN 1064 He came too late; the ship was under sail.",
    "page_number": 43,
    "start_char": 1200
  },
  {
    "chunk_id": 185,
    "text": "81 The Merchant of Venice ACT 2. SC. 8\nFTLN 1065 But there the Duke was given to understand\nFTLN 1066 That in a gondola were seen together\nFTLN 1067 Lorenzo and his amorous Jessica.\nFTLN 1068 Besides, Antonio certified the Duke 10\nFTLN 1069 They were not with Bassanio in his ship.\nSOLANIO\nFTLN 1070 I never heard a passion so confused,\nFTLN 1071 So strange, outrageous, and so variable\nFTLN 1072 As the dog Jew did utter in the streets.\nFTLN 1073 “My daughter, O my ducats, O my daughter! 15\nFTLN 10",
    "page_number": 44,
    "start_char": 0
  },
  {
    "chunk_id": 186,
    "text": "the dog Jew did utter in the streets.\nFTLN 1073 “My daughter, O my ducats, O my daughter! 15\nFTLN 1074 Fled with a Christian! O my Christian ducats!\nFTLN 1075 Justice, the law, my ducats, and my daughter,\nFTLN 1076 A sealèd bag, two sealèd bags of ducats,\nFTLN 1077 Of double ducats, stol’n from me by my daughter,\nFTLN 1078 And jewels—two stones, two rich and precious 20\nFTLN 1079 stones—\nFTLN 1080 Stol’n by my daughter! Justice! Find the girl!\nFTLN 1081 She hath the stones upon her, and the duca",
    "page_number": 44,
    "start_char": 400
  },
  {
    "chunk_id": 187,
    "text": " Stol’n by my daughter! Justice! Find the girl!\nFTLN 1081 She hath the stones upon her, and the ducats.”\nSALARINO\nFTLN 1082 Why, all the boys in Venice follow him,\nFTLN 1083 Crying “His stones, his daughter, and his ducats.” 25\nSOLANIO\nFTLN 1084 Let good Antonio look he keep his day,\nFTLN 1085 Or he shall pay for this.\nFTLN 1086 SALARINO Marry, well remembered.\nFTLN 1087 I reasoned with a Frenchman yesterday\nFTLN 1088 Who told me, in the Narrow Seas that part 30\nFTLN 1089 The French and English,",
    "page_number": 44,
    "start_char": 800
  },
  {
    "chunk_id": 188,
    "text": "n yesterday\nFTLN 1088 Who told me, in the Narrow Seas that part 30\nFTLN 1089 The French and English, there miscarrièd\nFTLN 1090 A vessel of our country richly fraught.\nFTLN 1091 I thought upon Antonio when he told me,\nFTLN 1092 And wished in silence that it were not his.\nSOLANIO\nFTLN 1093 You were best to tell Antonio what you hear— 35\nFTLN 1094 Yet do not suddenly, for it may grieve him.\nSALARINO\nFTLN 1095 A kinder gentleman treads not the Earth.",
    "page_number": 44,
    "start_char": 1200
  },
  {
    "chunk_id": 189,
    "text": "\nFTLN 1095 A kinder gentleman treads not the Earth.",
    "page_number": 44,
    "start_char": 1600
  },
  {
    "chunk_id": 190,
    "text": "83 The Merchant of Venice ACT 2. SC. 9\nFTLN 1096 I saw Bassanio and Antonio part.\nFTLN 1097 Bassanio told him he would make some speed\nFTLN 1098 Of his return. He answered “Do not so. 40\nFTLN 1099 Slubber not business for my sake, Bassanio,\nFTLN 1100 But stay the very riping of the time;\nFTLN 1101 And for the Jew’s bond which he hath of me,\nFTLN 1102 Let it not enter in your mind of love.\nFTLN 1103 Be merry, and employ your chiefest thoughts 45\nFTLN 1104 To courtship and such fair ostents of lov",
    "page_number": 45,
    "start_char": 0
  },
  {
    "chunk_id": 191,
    "text": "3 Be merry, and employ your chiefest thoughts 45\nFTLN 1104 To courtship and such fair ostents of love\nFTLN 1105 As shall conveniently become you there.”\nFTLN 1106 And even there, his eye being big with tears,\nFTLN 1107 Turning his face, he put his hand behind him,\nFTLN 1108 And with affection wondrous sensible 50\nFTLN 1109 He wrung Bassanio’s hand—and so they parted.\nSOLANIO\nFTLN 1110 I think he only loves the world for him.\nFTLN 1111 I pray thee, let us go and find him out\nFTLN 1112 And quicken",
    "page_number": 45,
    "start_char": 400
  },
  {
    "chunk_id": 192,
    "text": "nly loves the world for him.\nFTLN 1111 I pray thee, let us go and find him out\nFTLN 1112 And quicken his embracèd heaviness\nFTLN 1113 With some delight or other. 55\nFTLN 1114 SALARINO Do we so.\nThey exit.\nScene 9\nEnter Nerissa and a Servitor.\nNERISSA\nFTLN 1115 Quick, quick, I pray thee, draw the curtain straight.\nFTLN 1116 The Prince of Arragon hath ta’en his oath\nFTLN 1117 And comes to his election presently.\nEnter the Prince of Arragon, his train, and Portia.\nPORTIA\nFTLN 1118 Behold, there sta",
    "page_number": 45,
    "start_char": 800
  },
  {
    "chunk_id": 193,
    "text": "on presently.\nEnter the Prince of Arragon, his train, and Portia.\nPORTIA\nFTLN 1118 Behold, there stand the caskets, noble prince.\nFTLN 1119 If you choose that wherein I am contained, 5\nFTLN 1120 Straight shall our nuptial rites be solemnized.",
    "page_number": 45,
    "start_char": 1200
  },
  {
    "chunk_id": 194,
    "text": "85 The Merchant of Venice ACT 2. SC. 9\nFTLN 1121 But if you fail, without more speech, my lord,\nFTLN 1122 You must be gone from hence immediately.\nARRAGON\nFTLN 1123 I am enjoined by oath to observe three things:\nFTLN 1124 First, never to unfold to anyone 10\nFTLN 1125 Which casket ’twas I chose; next, if I fail\nFTLN 1126 Of the right casket, never in my life\nFTLN 1127 To woo a maid in way of marriage;\nFTLN 1128 Lastly, if I do fail in fortune of my choice,\nFTLN 1129 Immediately to leave you, and ",
    "page_number": 46,
    "start_char": 0
  },
  {
    "chunk_id": 195,
    "text": "ge;\nFTLN 1128 Lastly, if I do fail in fortune of my choice,\nFTLN 1129 Immediately to leave you, and be gone. 15\nPORTIA\nFTLN 1130 To these injunctions everyone doth swear\nFTLN 1131 That comes to hazard for my worthless self.\nARRAGON\nFTLN 1132 And so have I addressed me. Fortune now\nFTLN 1133 To my heart’s hope! Gold, silver, and base lead.\nFTLN 1134 “Who chooseth me must give and hazard all he 20\nFTLN 1135 hath.”\nFTLN 1136 You shall look fairer ere I give or hazard.\nFTLN 1137 What says the golden",
    "page_number": 46,
    "start_char": 400
  },
  {
    "chunk_id": 196,
    "text": "TLN 1135 hath.”\nFTLN 1136 You shall look fairer ere I give or hazard.\nFTLN 1137 What says the golden chest? Ha, let me see:\nFTLN 1138 “Who chooseth me shall gain what many men\nFTLN 1139 desire.” 25\nFTLN 1140 What many men desire—that “many” may be\nFTLN 1141 meant\nFTLN 1142 By the fool multitude that choose by show,\nFTLN 1143 Not learning more than the fond eye doth teach,\nFTLN 1144 Which pries not to th’ interior, but like the martlet 30\nFTLN 1145 Builds in the weather on the outward wall,\nFTLN ",
    "page_number": 46,
    "start_char": 800
  },
  {
    "chunk_id": 197,
    "text": " to th’ interior, but like the martlet 30\nFTLN 1145 Builds in the weather on the outward wall,\nFTLN 1146 Even in the force and road of casualty.\nFTLN 1147 I will not choose what many men desire,\nFTLN 1148 Because I will not jump with common spirits\nFTLN 1149 And rank me with the barbarous multitudes. 35\nFTLN 1150 Why, then, to thee, thou silver treasure house.\nFTLN 1151 Tell me once more what title thou dost bear.\nFTLN 1152 “Who chooseth me shall get as much as he\nFTLN 1153 deserves.”",
    "page_number": 46,
    "start_char": 1200
  },
  {
    "chunk_id": 198,
    "text": "e thou dost bear.\nFTLN 1152 “Who chooseth me shall get as much as he\nFTLN 1153 deserves.”",
    "page_number": 46,
    "start_char": 1600
  },
  {
    "chunk_id": 199,
    "text": "87 The Merchant of Venice ACT 2. SC. 9\nFTLN 1154 And well said, too; for who shall go about 40\nFTLN 1155 To cozen fortune and be honorable\nFTLN 1156 Without the stamp of merit? Let none presume\nFTLN 1157 To wear an undeservèd dignity.\nFTLN 1158 O, that estates, degrees, and offices\nFTLN 1159 Were not derived corruptly, and that clear honor 45\nFTLN 1160 Were purchased by the merit of the wearer!\nFTLN 1161 How many then should cover that stand bare?\nFTLN 1162 How many be commanded that command?\nFT",
    "page_number": 47,
    "start_char": 0
  },
  {
    "chunk_id": 200,
    "text": "LN 1161 How many then should cover that stand bare?\nFTLN 1162 How many be commanded that command?\nFTLN 1163 How much low peasantry would then be gleaned\nFTLN 1164 From the true seed of honor? And how much honor 50\nFTLN 1165 Picked from the chaff and ruin of the times,\nFTLN 1166 To be new varnished? Well, but to my choice.\nFTLN 1167 “Who chooseth me shall get as much as he\nFTLN 1168 deserves.”\nFTLN 1169 I will assume desert. Give me a key for this, 55\nHe is given a key.\nFTLN 1170 And instantly un",
    "page_number": 47,
    "start_char": 400
  },
  {
    "chunk_id": 201,
    "text": " 1169 I will assume desert. Give me a key for this, 55\nHe is given a key.\nFTLN 1170 And instantly unlock my fortunes here.\nHe opens the silver casket.\nPORTIA\nFTLN 1171 Too long a pause for that which you find there.\nARRAGON\nFTLN 1172 What’s here? The portrait of a blinking idiot\nFTLN 1173 Presenting me a schedule! I will read it.—\nFTLN 1174 How much unlike art thou to Portia! 60\nFTLN 1175 How much unlike my hopes and my deservings.\nFTLN 1176 “Who chooseth me shall have as much as he\nFTLN 1177 de",
    "page_number": 47,
    "start_char": 800
  },
  {
    "chunk_id": 202,
    "text": " unlike my hopes and my deservings.\nFTLN 1176 “Who chooseth me shall have as much as he\nFTLN 1177 deserves”?\nFTLN 1178 Did I deserve no more than a fool’s head?\nFTLN 1179 Is that my prize? Are my deserts no better? 65\nPORTIA\nFTLN 1180 To offend and judge are distinct offices\nFTLN 1181 And of opposèd natures.\nFTLN 1182 ARRAGON What is here?\nHe reads.",
    "page_number": 47,
    "start_char": 1200
  },
  {
    "chunk_id": 203,
    "text": "89 The Merchant of Venice ACT 2. SC. 9\nFTLN 1183 The fire seven times tried this;\nFTLN 1184 Seven times tried that judgment is 70\nFTLN 1185 That did never choose amiss.\nFTLN 1186 Some there be that shadows kiss;\nFTLN 1187 Such have but a shadow’s bliss.\nFTLN 1188 There be fools alive, iwis,\nFTLN 1189 Silvered o’er—and so was this. 75\nFTLN 1190 Take what wife you will to bed,\nFTLN 1191 I will ever be your head.\nFTLN 1192 So begone; you are sped.\nFTLN 1193 Still more fool I shall appear\nFTLN 1194 ",
    "page_number": 48,
    "start_char": 0
  },
  {
    "chunk_id": 204,
    "text": "be your head.\nFTLN 1192 So begone; you are sped.\nFTLN 1193 Still more fool I shall appear\nFTLN 1194 By the time I linger here. 80\nFTLN 1195 With one fool’s head I came to woo,\nFTLN 1196 But I go away with two.\nFTLN 1197 Sweet, adieu. I’ll keep my oath,\nFTLN 1198 Patiently to bear my wroth. He exits with his train.\nPORTIA\nFTLN 1199 Thus hath the candle singed the moth. 85\nFTLN 1200 O, these deliberate fools, when they do choose,\nFTLN 1201 They have the wisdom by their wit to lose.\nNERISSA\nFTLN 12",
    "page_number": 48,
    "start_char": 400
  },
  {
    "chunk_id": 205,
    "text": "ate fools, when they do choose,\nFTLN 1201 They have the wisdom by their wit to lose.\nNERISSA\nFTLN 1202 The ancient saying is no heresy:\nFTLN 1203 Hanging and wiving goes by destiny.\nFTLN 1204 PORTIA Come, draw the curtain, Nerissa. 90\nEnter Messenger.\nMESSENGER\nFTLN 1205 Where is my lady?\nFTLN 1206 PORTIA Here. What would my\nFTLN 1207 lord?\nMESSENGER\nFTLN 1208 Madam, there is alighted at your gate\nFTLN 1209 A young Venetian, one that comes before 95\nFTLN 1210 To signify th’ approaching of his lo",
    "page_number": 48,
    "start_char": 800
  },
  {
    "chunk_id": 206,
    "text": "\nFTLN 1209 A young Venetian, one that comes before 95\nFTLN 1210 To signify th’ approaching of his lord,\nFTLN 1211 From whom he bringeth sensible regreets;\nFTLN 1212 To wit (besides commends and courteous breath),\nFTLN 1213 Gifts of rich value; yet I have not seen",
    "page_number": 48,
    "start_char": 1200
  },
  {
    "chunk_id": 207,
    "text": "91 The Merchant of Venice ACT 2. SC. 9\nFTLN 1214 So likely an ambassador of love. 100\nFTLN 1215 A day in April never came so sweet,\nFTLN 1216 To show how costly summer was at hand,\nFTLN 1217 As this fore-spurrer comes before his lord.\nPORTIA\nFTLN 1218 No more, I pray thee. I am half afeard\nFTLN 1219 Thou wilt say anon he is some kin to thee, 105\nFTLN 1220 Thou spend’st such high-day wit in praising him!\nFTLN 1221 Come, come, Nerissa, for I long to see\nFTLN 1222 Quick Cupid’s post that comes so m",
    "page_number": 49,
    "start_char": 0
  },
  {
    "chunk_id": 208,
    "text": "g him!\nFTLN 1221 Come, come, Nerissa, for I long to see\nFTLN 1222 Quick Cupid’s post that comes so mannerly.\nNERISSA\nFTLN 1223 Bassanio, Lord Love, if thy will it be!\nThey exit.",
    "page_number": 49,
    "start_char": 400
  },
  {
    "chunk_id": 209,
    "text": "ACT 3\nScene 1\nEnter Solanio and Salarino.\nFTLN 1224 SOLANIO Now, what news on the Rialto?\nFTLN 1225 SALARINO Why, yet it lives there unchecked that Antonio\nFTLN 1226 hath a ship of rich lading wracked on the\nFTLN 1227 Narrow Seas—the Goodwins, I think they call the\nFTLN 1228 place—a very dangerous flat, and fatal, where the 5\nFTLN 1229 carcasses of many a tall ship lie buried, as they say,\nFTLN 1230 if my gossip Report be an honest woman of her\nFTLN 1231 word.\nFTLN 1232 SOLANIO I would she were ",
    "page_number": 50,
    "start_char": 0
  },
  {
    "chunk_id": 210,
    "text": "30 if my gossip Report be an honest woman of her\nFTLN 1231 word.\nFTLN 1232 SOLANIO I would she were as lying a gossip in that as\nFTLN 1233 ever knapped ginger or made her neighbors believe 10\nFTLN 1234 she wept for the death of a third husband. But\nFTLN 1235 it is true, without any slips of prolixity or crossing\nFTLN 1236 the plain highway of talk, that the good Antonio,\nFTLN 1237 the honest Antonio—O, that I had a title good\nFTLN 1238 enough to keep his name company!— 15\nFTLN 1239 SALARINO Come",
    "page_number": 50,
    "start_char": 400
  },
  {
    "chunk_id": 211,
    "text": "io—O, that I had a title good\nFTLN 1238 enough to keep his name company!— 15\nFTLN 1239 SALARINO Come, the full stop.\nFTLN 1240 SOLANIO Ha, what sayest thou? Why, the end is, he\nFTLN 1241 hath lost a ship.\nFTLN 1242 SALARINO I would it might prove the end of his losses.\nFTLN 1243 SOLANIO Let me say “amen” betimes, lest the devil 20\nFTLN 1244 cross my prayer, for here he comes in the likeness\nFTLN 1245 of a Jew.\nEnter Shylock.\n95",
    "page_number": 50,
    "start_char": 800
  },
  {
    "chunk_id": 212,
    "text": "245 of a Jew.\nEnter Shylock.\n95",
    "page_number": 50,
    "start_char": 1200
  },
  {
    "chunk_id": 213,
    "text": "97 The Merchant of Venice ACT 3. SC. 1\nFTLN 1246 How now, Shylock, what news among the\nFTLN 1247 merchants?\nFTLN 1248 SHYLOCK You knew, none so well, none so well as you, 25\nFTLN 1249 of my daughter’s flight.\nFTLN 1250 SALARINO That’s certain. I for my part knew the tailor\nFTLN 1251 that made the wings she flew withal.\nFTLN 1252 SOLANIO And Shylock for his own part knew the bird\nFTLN 1253 was fledge, and then it is the complexion of them 30\nFTLN 1254 all to leave the dam.\nFTLN 1255 SHYLOCK She i",
    "page_number": 51,
    "start_char": 0
  },
  {
    "chunk_id": 214,
    "text": "ge, and then it is the complexion of them 30\nFTLN 1254 all to leave the dam.\nFTLN 1255 SHYLOCK She is damned for it.\nFTLN 1256 SALARINO That’s certain, if the devil may be her judge.\nFTLN 1257 SHYLOCK My own flesh and blood to rebel!\nFTLN 1258 SOLANIO Out upon it, old carrion! Rebels it at these 35\nFTLN 1259 years?\nFTLN 1260 SHYLOCK I say my daughter is my flesh and my blood.\nFTLN 1261 SALARINO There is more difference between thy flesh\nFTLN 1262 and hers than between jet and ivory, more between",
    "page_number": 51,
    "start_char": 400
  },
  {
    "chunk_id": 215,
    "text": "ere is more difference between thy flesh\nFTLN 1262 and hers than between jet and ivory, more between\nFTLN 1263 your bloods than there is between red wine and 40\nFTLN 1264 Rhenish. But tell us, do you hear whether Antonio\nFTLN 1265 have had any loss at sea or no?\nFTLN 1266 SHYLOCK There I have another bad match! A bankrout,\nFTLN 1267 a prodigal, who dare scarce show his head on\nFTLN 1268 the Rialto, a beggar that was used to come so smug 45\nFTLN 1269 upon the mart! Let him look to his bond. He wa",
    "page_number": 51,
    "start_char": 800
  },
  {
    "chunk_id": 216,
    "text": ", a beggar that was used to come so smug 45\nFTLN 1269 upon the mart! Let him look to his bond. He was\nFTLN 1270 wont to call me usurer; let him look to his bond. He\nFTLN 1271 was wont to lend money for a Christian cur’sy; let\nFTLN 1272 him look to his bond.\nFTLN 1273 SALARINO Why, I am sure if he forfeit, thou wilt not 50\nFTLN 1274 take his flesh! What’s that good for?\nFTLN 1275 SHYLOCK To bait fish withal; if it will feed nothing else,\nFTLN 1276 it will feed my revenge. He hath disgraced me and",
    "page_number": 51,
    "start_char": 1200
  },
  {
    "chunk_id": 217,
    "text": "sh withal; if it will feed nothing else,\nFTLN 1276 it will feed my revenge. He hath disgraced me and\nFTLN 1277 hindered me half a million, laughed at my losses,\nFTLN 1278 mocked at my gains, scorned my nation, thwarted 55\nFTLN 1279 my bargains, cooled my friends, heated mine enemies—\nFTLN 1280 and what’s his reason? I am a Jew. Hath not\nFTLN 1281 a Jew eyes? Hath not a Jew hands, organs, dimensions,",
    "page_number": 51,
    "start_char": 1600
  },
  {
    "chunk_id": 218,
    "text": "s,",
    "page_number": 51,
    "start_char": 2000
  },
  {
    "chunk_id": 219,
    "text": "99 The Merchant of Venice ACT 3. SC. 1\nFTLN 1282 senses, affections, passions? Fed with the\nFTLN 1283 same food, hurt with the same weapons, subject to 60\nFTLN 1284 the same diseases, healed by the same means,\nFTLN 1285 warmed and cooled by the same winter and summer\nFTLN 1286 as a Christian is? If you prick us, do we not\nFTLN 1287 bleed? If you tickle us, do we not laugh? If you\nFTLN 1288 poison us, do we not die? And if you wrong us, shall 65\nFTLN 1289 we not revenge? If we are like you in the",
    "page_number": 52,
    "start_char": 0
  },
  {
    "chunk_id": 220,
    "text": "us, do we not die? And if you wrong us, shall 65\nFTLN 1289 we not revenge? If we are like you in the rest, we will\nFTLN 1290 resemble you in that. If a Jew wrong a Christian,\nFTLN 1291 what is his humility? Revenge. If a Christian wrong\nFTLN 1292 a Jew, what should his sufferance be by Christian\nFTLN 1293 example? Why, revenge! The villainy you teach me I 70\nFTLN 1294 will execute, and it shall go hard but I will better the\nFTLN 1295 instruction.\nEnter a man from Antonio.\nFTLN 1296 SERVINGMAN Ge",
    "page_number": 52,
    "start_char": 400
  },
  {
    "chunk_id": 221,
    "text": " hard but I will better the\nFTLN 1295 instruction.\nEnter a man from Antonio.\nFTLN 1296 SERVINGMAN Gentlemen, my master Antonio is at his\nFTLN 1297 house and desires to speak with you both.\nFTLN 1298 SALARINO We have been up and down to seek him. 75\nEnter Tubal.\nFTLN 1299 SOLANIO Here comes another of the tribe; a third\nFTLN 1300 cannot be matched unless the devil himself turn\nFTLN 1301 Jew.\nSalarino, Solanio, and the Servingman exit.\nFTLN 1302 SHYLOCK How now, Tubal, what news from Genoa?\nFTLN 1",
    "page_number": 52,
    "start_char": 800
  },
  {
    "chunk_id": 222,
    "text": "no, Solanio, and the Servingman exit.\nFTLN 1302 SHYLOCK How now, Tubal, what news from Genoa?\nFTLN 1303 Hast thou found my daughter? 80\nFTLN 1304 TUBAL I often came where I did hear of her, but\nFTLN 1305 cannot find her.\nFTLN 1306 SHYLOCK Why, there, there, there, there! A diamond\nFTLN 1307 gone cost me two thousand ducats in Frankfurt!\nFTLN 1308 The curse never fell upon our nation till now, I 85\nFTLN 1309 never felt it till now. Two thousand ducats in that,\nFTLN 1310 and other precious, precio",
    "page_number": 52,
    "start_char": 1200
  },
  {
    "chunk_id": 223,
    "text": "\nFTLN 1309 never felt it till now. Two thousand ducats in that,\nFTLN 1310 and other precious, precious jewels! I would my\nFTLN 1311 daughter were dead at my foot and the jewels in her\nFTLN 1312 ear; would she were hearsed at my foot and the",
    "page_number": 52,
    "start_char": 1600
  },
  {
    "chunk_id": 224,
    "text": "101 The Merchant of Venice ACT 3. SC. 1\nFTLN 1313 ducats in her coffin. No news of them? Why so? And 90\nFTLN 1314 I know not what’s spent in the search! Why, thou\nFTLN 1315 loss upon loss! The thief gone with so much, and so\nFTLN 1316 much to find the thief, and no satisfaction, no\nFTLN 1317 revenge, nor no ill luck stirring but what lights a’ my\nFTLN 1318 shoulders, no sighs but a’ my breathing, no tears but 95\nFTLN 1319 a’ my shedding.\nFTLN 1320 TUBAL Yes, other men have ill luck, too. Antonio",
    "page_number": 53,
    "start_char": 0
  },
  {
    "chunk_id": 225,
    "text": "no tears but 95\nFTLN 1319 a’ my shedding.\nFTLN 1320 TUBAL Yes, other men have ill luck, too. Antonio, as I\nFTLN 1321 heard in Genoa—\nFTLN 1322 SHYLOCK What, what, what? Ill luck, ill luck?\nFTLN 1323 TUBAL —hath an argosy cast away coming from 100\nFTLN 1324 Tripolis.\nFTLN 1325 SHYLOCK I thank God, I thank God! Is it true, is it true?\nFTLN 1326 TUBAL I spoke with some of the sailors that escaped\nFTLN 1327 the wrack.\nFTLN 1328 SHYLOCK I thank thee, good Tubal. Good news, good 105\nFTLN 1329 news! Ha",
    "page_number": 53,
    "start_char": 400
  },
  {
    "chunk_id": 226,
    "text": "N 1327 the wrack.\nFTLN 1328 SHYLOCK I thank thee, good Tubal. Good news, good 105\nFTLN 1329 news! Ha, ha, heard in Genoa—\nFTLN 1330 TUBAL Your daughter spent in Genoa, as I heard, one\nFTLN 1331 night fourscore ducats.\nFTLN 1332 SHYLOCK Thou stick’st a dagger in me. I shall never\nFTLN 1333 see my gold again. Fourscore ducats at a sitting, 110\nFTLN 1334 fourscore ducats!\nFTLN 1335 TUBAL There came divers of Antonio’s creditors in my\nFTLN 1336 company to Venice that swear he cannot choose\nFTLN 1337",
    "page_number": 53,
    "start_char": 800
  },
  {
    "chunk_id": 227,
    "text": "ivers of Antonio’s creditors in my\nFTLN 1336 company to Venice that swear he cannot choose\nFTLN 1337 but break.\nFTLN 1338 SHYLOCK I am very glad of it. I’ll plague him, I’ll 115\nFTLN 1339 torture him. I am glad of it.\nFTLN 1340 TUBAL One of them showed me a ring that he had of\nFTLN 1341 your daughter for a monkey.\nFTLN 1342 SHYLOCK Out upon her! Thou torturest me, Tubal. It\nFTLN 1343 was my turquoise! I had it of Leah when I was a 120\nFTLN 1344 bachelor. I would not have given it for a wildernes",
    "page_number": 53,
    "start_char": 1200
  },
  {
    "chunk_id": 228,
    "text": "ise! I had it of Leah when I was a 120\nFTLN 1344 bachelor. I would not have given it for a wilderness\nFTLN 1345 of monkeys.\nFTLN 1346 TUBAL But Antonio is certainly undone.\nFTLN 1347 SHYLOCK Nay, that’s true, that’s very true. Go, Tubal,\nFTLN 1348 fee me an officer. Bespeak him a fortnight before. I 125",
    "page_number": 53,
    "start_char": 1600
  },
  {
    "chunk_id": 229,
    "text": "103 The Merchant of Venice ACT 3. SC. 2\nFTLN 1349 will have the heart of him if he forfeit, for were he\nFTLN 1350 out of Venice I can make what merchandise I will.\nFTLN 1351 Go, Tubal, and meet me at our synagogue. Go, good\nFTLN 1352 Tubal, at our synagogue, Tubal.\nThey exit.\nScene 2\nEnter Bassanio, Portia, and all their trains, Gratiano,\nNerissa.\nPORTIA\nFTLN 1353 I pray you tarry, pause a day or two\nFTLN 1354 Before you hazard, for in choosing wrong\nFTLN 1355 I lose your company; therefore forb",
    "page_number": 54,
    "start_char": 0
  },
  {
    "chunk_id": 230,
    "text": "two\nFTLN 1354 Before you hazard, for in choosing wrong\nFTLN 1355 I lose your company; therefore forbear a while.\nFTLN 1356 There’s something tells me (but it is not love)\nFTLN 1357 I would not lose you, and you know yourself 5\nFTLN 1358 Hate counsels not in such a quality.\nFTLN 1359 But lest you should not understand me well\nFTLN 1360 (And yet a maiden hath no tongue but thought)\nFTLN 1361 I would detain you here some month or two\nFTLN 1362 Before you venture for me. I could teach you 10\nFTLN 13",
    "page_number": 54,
    "start_char": 400
  },
  {
    "chunk_id": 231,
    "text": " detain you here some month or two\nFTLN 1362 Before you venture for me. I could teach you 10\nFTLN 1363 How to choose right, but then I am forsworn.\nFTLN 1364 So will I never be. So may you miss me.\nFTLN 1365 But if you do, you’ll make me wish a sin,\nFTLN 1366 That I had been forsworn. Beshrew your eyes,\nFTLN 1367 They have o’erlooked me and divided me. 15\nFTLN 1368 One half of me is yours, the other half yours—\nFTLN 1369 Mine own, I would say—but if mine, then yours,\nFTLN 1370 And so all yours. ",
    "page_number": 54,
    "start_char": 800
  },
  {
    "chunk_id": 232,
    "text": "er half yours—\nFTLN 1369 Mine own, I would say—but if mine, then yours,\nFTLN 1370 And so all yours. O, these naughty times\nFTLN 1371 Puts bars between the owners and their rights!\nFTLN 1372 And so though yours, not yours. Prove it so, 20\nFTLN 1373 Let Fortune go to hell for it, not I.\nFTLN 1374 I speak too long, but ’tis to peize the time,\nFTLN 1375 To eche it, and to draw it out in length,\nFTLN 1376 To stay you from election.",
    "page_number": 54,
    "start_char": 1200
  },
  {
    "chunk_id": 233,
    "text": "376 To stay you from election.",
    "page_number": 54,
    "start_char": 1600
  },
  {
    "chunk_id": 234,
    "text": "105 The Merchant of Venice ACT 3. SC. 2\nFTLN 1377 BASSANIO Let me choose, 25\nFTLN 1378 For as I am, I live upon the rack.\nPORTIA\nFTLN 1379 Upon the rack, Bassanio? Then confess\nFTLN 1380 What treason there is mingled with your love.\nBASSANIO\nFTLN 1381 None but that ugly treason of mistrust,\nFTLN 1382 Which makes me fear th’ enjoying of my love. 30\nFTLN 1383 There may as well be amity and life\nFTLN 1384 ’Tween snow and fire, as treason and my love.\nPORTIA\nFTLN 1385 Ay, but I fear you speak upon t",
    "page_number": 55,
    "start_char": 0
  },
  {
    "chunk_id": 235,
    "text": " 1384 ’Tween snow and fire, as treason and my love.\nPORTIA\nFTLN 1385 Ay, but I fear you speak upon the rack\nFTLN 1386 Where men enforcèd do speak anything.\nBASSANIO\nFTLN 1387 Promise me life and I’ll confess the truth. 35\nPORTIA\nFTLN 1388 Well, then, confess and live.\nFTLN 1389 BASSANIO “Confess and love”\nFTLN 1390 Had been the very sum of my confession.\nFTLN 1391 O happy torment, when my torturer\nFTLN 1392 Doth teach me answers for deliverance! 40\nFTLN 1393 But let me to my fortune and the cask",
    "page_number": 55,
    "start_char": 400
  },
  {
    "chunk_id": 236,
    "text": "\nFTLN 1392 Doth teach me answers for deliverance! 40\nFTLN 1393 But let me to my fortune and the caskets.\nPORTIA\nFTLN 1394 Away, then. I am locked in one of them.\nFTLN 1395 If you do love me, you will find me out.—\nFTLN 1396 Nerissa and the rest, stand all aloof.\nFTLN 1397 Let music sound while he doth make his choice. 45\nFTLN 1398 Then if he lose he makes a swanlike end,\nFTLN 1399 Fading in music. That the comparison\nFTLN 1400 May stand more proper, my eye shall be the stream\nFTLN 1401 And wat’r",
    "page_number": 55,
    "start_char": 800
  },
  {
    "chunk_id": 237,
    "text": " That the comparison\nFTLN 1400 May stand more proper, my eye shall be the stream\nFTLN 1401 And wat’ry deathbed for him. He may win,\nFTLN 1402 And what is music then? Then music is 50\nFTLN 1403 Even as the flourish when true subjects bow\nFTLN 1404 To a new-crownèd monarch. Such it is\nFTLN 1405 As are those dulcet sounds in break of day\nFTLN 1406 That creep into the dreaming bridegroom’s ear\nFTLN 1407 And summon him to marriage. Now he goes, 55",
    "page_number": 55,
    "start_char": 1200
  },
  {
    "chunk_id": 238,
    "text": "07 And summon him to marriage. Now he goes, 55",
    "page_number": 55,
    "start_char": 1600
  },
  {
    "chunk_id": 239,
    "text": "107 The Merchant of Venice ACT 3. SC. 2\nFTLN 1408 With no less presence but with much more love\nFTLN 1409 Than young Alcides when he did redeem\nFTLN 1410 The virgin tribute paid by howling Troy\nFTLN 1411 To the sea-monster. I stand for sacrifice;\nFTLN 1412 The rest aloof are the Dardanian wives, 60\nFTLN 1413 With blearèd visages, come forth to view\nFTLN 1414 The issue of th’ exploit. Go, Hercules!\nFTLN 1415 Live thou, I live. With much much more dismay\nFTLN 1416 I view the fight than thou that m",
    "page_number": 56,
    "start_char": 0
  },
  {
    "chunk_id": 240,
    "text": "\nFTLN 1415 Live thou, I live. With much much more dismay\nFTLN 1416 I view the fight than thou that mak’st the fray.\nA song the whilst Bassanio comments on\nthe caskets to himself.\nFTLN 1417 Tell me where is fancy bred, 65\nFTLN 1418 Or in the heart, or in the head?\nFTLN 1419 How begot, how nourishèd?\nFTLN 1420 Reply, reply.\nFTLN 1421 It is engendered in the eye,\nFTLN 1422 With gazing fed, and fancy dies 70\nFTLN 1423 In the cradle where it lies.\nFTLN 1424 Let us all ring fancy’s knell.\nFTLN 1425 I’",
    "page_number": 56,
    "start_char": 400
  },
  {
    "chunk_id": 241,
    "text": "dies 70\nFTLN 1423 In the cradle where it lies.\nFTLN 1424 Let us all ring fancy’s knell.\nFTLN 1425 I’ll begin it.—Ding, dong, bell.\nFTLN 1426 ALL Ding, dong, bell.\nBASSANIO\nFTLN 1427 So may the outward shows be least themselves; 75\nFTLN 1428 The world is still deceived with ornament.\nFTLN 1429 In law, what plea so tainted and corrupt\nFTLN 1430 But, being seasoned with a gracious voice,\nFTLN 1431 Obscures the show of evil? In religion,\nFTLN 1432 What damnèd error but some sober brow 80\nFTLN 1433 W",
    "page_number": 56,
    "start_char": 800
  },
  {
    "chunk_id": 242,
    "text": "scures the show of evil? In religion,\nFTLN 1432 What damnèd error but some sober brow 80\nFTLN 1433 Will bless it and approve it with a text,\nFTLN 1434 Hiding the grossness with fair ornament?\nFTLN 1435 There is no vice so simple but assumes\nFTLN 1436 Some mark of virtue on his outward parts.\nFTLN 1437 How many cowards whose hearts are all as false 85\nFTLN 1438 As stairs of sand, wear yet upon their chins\nFTLN 1439 The beards of Hercules and frowning Mars,",
    "page_number": 56,
    "start_char": 1200
  },
  {
    "chunk_id": 243,
    "text": "r chins\nFTLN 1439 The beards of Hercules and frowning Mars,",
    "page_number": 56,
    "start_char": 1600
  },
  {
    "chunk_id": 244,
    "text": "109 The Merchant of Venice ACT 3. SC. 2\nFTLN 1440 Who inward searched have livers white as milk,\nFTLN 1441 And these assume but valor’s excrement\nFTLN 1442 To render them redoubted. Look on beauty, 90\nFTLN 1443 And you shall see ’tis purchased by the weight,\nFTLN 1444 Which therein works a miracle in nature,\nFTLN 1445 Making them lightest that wear most of it.\nFTLN 1446 So are those crispèd snaky golden locks,\nFTLN 1447 Which maketh such wanton gambols with the wind 95\nFTLN 1448 Upon supposèd fa",
    "page_number": 57,
    "start_char": 0
  },
  {
    "chunk_id": 245,
    "text": "golden locks,\nFTLN 1447 Which maketh such wanton gambols with the wind 95\nFTLN 1448 Upon supposèd fairness, often known\nFTLN 1449 To be the dowry of a second head,\nFTLN 1450 The skull that bred them in the sepulcher.\nFTLN 1451 Thus ornament is but the guilèd shore\nFTLN 1452 To a most dangerous sea, the beauteous scarf 100\nFTLN 1453 Veiling an Indian beauty; in a word,\nFTLN 1454 The seeming truth which cunning times put on\nFTLN 1455 To entrap the wisest. Therefore, then, thou gaudy\nFTLN 1456 gold",
    "page_number": 57,
    "start_char": 400
  },
  {
    "chunk_id": 246,
    "text": "hich cunning times put on\nFTLN 1455 To entrap the wisest. Therefore, then, thou gaudy\nFTLN 1456 gold,\nFTLN 1457 Hard food for Midas, I will none of thee. 105\nFTLN 1458 Nor none of thee, thou pale and common drudge\nFTLN 1459 ’Tween man and man. But thou, thou meager lead,\nFTLN 1460 Which rather threaten’st than dost promise aught,\nFTLN 1461 Thy paleness moves me more than eloquence,\nFTLN 1462 And here choose I. Joy be the consequence! 110\nBassanio is given a key.\nPORTIA, aside\nFTLN 1463 How all t",
    "page_number": 57,
    "start_char": 800
  },
  {
    "chunk_id": 247,
    "text": "ere choose I. Joy be the consequence! 110\nBassanio is given a key.\nPORTIA, aside\nFTLN 1463 How all the other passions fleet to air,\nFTLN 1464 As doubtful thoughts and rash embraced despair,\nFTLN 1465 And shudd’ring fear, and green-eyed jealousy!\nFTLN 1466 O love, be moderate, allay thy ecstasy,\nFTLN 1467 In measure rain thy joy, scant this excess! 115\nFTLN 1468 I feel too much thy blessing. Make it less,\nFTLN 1469 For fear I surfeit.\nBassanio opens the lead casket.\nFTLN 1470 BASSANIO What find I",
    "page_number": 57,
    "start_char": 1200
  },
  {
    "chunk_id": 248,
    "text": "t less,\nFTLN 1469 For fear I surfeit.\nBassanio opens the lead casket.\nFTLN 1470 BASSANIO What find I here?\nFTLN 1471 Fair Portia’s counterfeit! What demigod\nFTLN 1472 Hath come so near creation? Move these eyes? 120",
    "page_number": 57,
    "start_char": 1600
  },
  {
    "chunk_id": 249,
    "text": "111 The Merchant of Venice ACT 3. SC. 2\nFTLN 1473 Or whether, riding on the balls of mine,\nFTLN 1474 Seem they in motion? Here are severed lips\nFTLN 1475 Parted with sugar breath; so sweet a bar\nFTLN 1476 Should sunder such sweet friends. Here in her hairs\nFTLN 1477 The painter plays the spider, and hath woven 125\nFTLN 1478 A golden mesh t’ entrap the hearts of men\nFTLN 1479 Faster than gnats in cobwebs. But her eyes!\nFTLN 1480 How could he see to do them? Having made one,\nFTLN 1481 Methinks it ",
    "page_number": 58,
    "start_char": 0
  },
  {
    "chunk_id": 250,
    "text": "obwebs. But her eyes!\nFTLN 1480 How could he see to do them? Having made one,\nFTLN 1481 Methinks it should have power to steal both his\nFTLN 1482 And leave itself unfurnished. Yet look how far 130\nFTLN 1483 The substance of my praise doth wrong this shadow\nFTLN 1484 In underprizing it, so far this shadow\nFTLN 1485 Doth limp behind the substance. Here’s the scroll,\nFTLN 1486 The continent and summary of my fortune.\nHe reads the scroll.\nFTLN 1487 You that choose not by the view 135\nFTLN 1488 Chanc",
    "page_number": 58,
    "start_char": 400
  },
  {
    "chunk_id": 251,
    "text": "ry of my fortune.\nHe reads the scroll.\nFTLN 1487 You that choose not by the view 135\nFTLN 1488 Chance as fair and choose as true.\nFTLN 1489 Since this fortune falls to you,\nFTLN 1490 Be content and seek no new.\nFTLN 1491 If you be well pleased with this\nFTLN 1492 And hold your fortune for your bliss, 140\nFTLN 1493 Turn you where your lady is,\nFTLN 1494 And claim her with a loving kiss.\nFTLN 1495 A gentle scroll! Fair lady, by your leave,\nFTLN 1496 I come by note to give and to receive.\nFTLN 1497",
    "page_number": 58,
    "start_char": 800
  },
  {
    "chunk_id": 252,
    "text": " gentle scroll! Fair lady, by your leave,\nFTLN 1496 I come by note to give and to receive.\nFTLN 1497 Like one of two contending in a prize 145\nFTLN 1498 That thinks he hath done well in people’s eyes,\nFTLN 1499 Hearing applause and universal shout,\nFTLN 1500 Giddy in spirit, still gazing in a doubt\nFTLN 1501 Whether those peals of praise be his or no,\nFTLN 1502 So, thrice-fair lady, stand I even so, 150\nFTLN 1503 As doubtful whether what I see be true,\nFTLN 1504 Until confirmed, signed, ratified",
    "page_number": 58,
    "start_char": 1200
  },
  {
    "chunk_id": 253,
    "text": "o, 150\nFTLN 1503 As doubtful whether what I see be true,\nFTLN 1504 Until confirmed, signed, ratified by you.\nPORTIA\nFTLN 1505 You see me, Lord Bassanio, where I stand,\nFTLN 1506 Such as I am. Though for myself alone",
    "page_number": 58,
    "start_char": 1600
  },
  {
    "chunk_id": 254,
    "text": "113 The Merchant of Venice ACT 3. SC. 2\nFTLN 1507 I would not be ambitious in my wish 155\nFTLN 1508 To wish myself much better, yet for you\nFTLN 1509 I would be trebled twenty times myself,\nFTLN 1510 A thousand times more fair, ten thousand times\nFTLN 1511 More rich, that only to stand high in your account\nFTLN 1512 I might in virtues, beauties, livings, friends, 160\nFTLN 1513 Exceed account. But the full sum of me\nFTLN 1514 Is sum of something, which, to term in gross,\nFTLN 1515 Is an unlessone",
    "page_number": 59,
    "start_char": 0
  },
  {
    "chunk_id": 255,
    "text": "the full sum of me\nFTLN 1514 Is sum of something, which, to term in gross,\nFTLN 1515 Is an unlessoned girl, unschooled, unpracticed;\nFTLN 1516 Happy in this, she is not yet so old\nFTLN 1517 But she may learn; happier than this, 165\nFTLN 1518 She is not bred so dull but she can learn;\nFTLN 1519 Happiest of all, is that her gentle spirit\nFTLN 1520 Commits itself to yours to be directed\nFTLN 1521 As from her lord, her governor, her king.\nFTLN 1522 Myself, and what is mine, to you and yours 170\nFTLN",
    "page_number": 59,
    "start_char": 400
  },
  {
    "chunk_id": 256,
    "text": "from her lord, her governor, her king.\nFTLN 1522 Myself, and what is mine, to you and yours 170\nFTLN 1523 Is now converted. But now I was the lord\nFTLN 1524 Of this fair mansion, master of my servants,\nFTLN 1525 Queen o’er myself; and even now, but now,\nFTLN 1526 This house, these servants, and this same myself\nFTLN 1527 Are yours, my lord’s. I give them with this ring, 175\nHanding him a ring.\nFTLN 1528 Which, when you part from, lose, or give away,\nFTLN 1529 Let it presage the ruin of your love",
    "page_number": 59,
    "start_char": 800
  },
  {
    "chunk_id": 257,
    "text": "N 1528 Which, when you part from, lose, or give away,\nFTLN 1529 Let it presage the ruin of your love,\nFTLN 1530 And be my vantage to exclaim on you.\nBASSANIO\nFTLN 1531 Madam, you have bereft me of all words.\nFTLN 1532 Only my blood speaks to you in my veins, 180\nFTLN 1533 And there is such confusion in my powers\nFTLN 1534 As after some oration fairly spoke\nFTLN 1535 By a belovèd prince there doth appear\nFTLN 1536 Among the buzzing pleasèd multitude,\nFTLN 1537 Where every something being blent to",
    "page_number": 59,
    "start_char": 1200
  },
  {
    "chunk_id": 258,
    "text": "appear\nFTLN 1536 Among the buzzing pleasèd multitude,\nFTLN 1537 Where every something being blent together 185\nFTLN 1538 Turns to a wild of nothing, save of joy\nFTLN 1539 Expressed and not expressed. But when this ring\nFTLN 1540 Parts from this finger, then parts life from hence.\nFTLN 1541 O, then be bold to say Bassanio’s dead!",
    "page_number": 59,
    "start_char": 1600
  },
  {
    "chunk_id": 259,
    "text": "115 The Merchant of Venice ACT 3. SC. 2\nNERISSA\nFTLN 1542 My lord and lady, it is now our time, 190\nFTLN 1543 That have stood by and seen our wishes prosper,\nFTLN 1544 To cry “Good joy, good joy, my lord and lady!”\nGRATIANO\nFTLN 1545 My Lord Bassanio, and my gentle lady,\nFTLN 1546 I wish you all the joy that you can wish,\nFTLN 1547 For I am sure you can wish none from me. 195\nFTLN 1548 And when your honors mean to solemnize\nFTLN 1549 The bargain of your faith, I do beseech you\nFTLN 1550 Even at ",
    "page_number": 60,
    "start_char": 0
  },
  {
    "chunk_id": 260,
    "text": "ur honors mean to solemnize\nFTLN 1549 The bargain of your faith, I do beseech you\nFTLN 1550 Even at that time I may be married too.\nBASSANIO\nFTLN 1551 With all my heart, so thou canst get a wife.\nGRATIANO\nFTLN 1552 I thank your Lordship, you have got me one. 200\nFTLN 1553 My eyes, my lord, can look as swift as yours:\nFTLN 1554 You saw the mistress, I beheld the maid.\nFTLN 1555 You loved, I loved; for intermission\nFTLN 1556 No more pertains to me, my lord, than you.\nFTLN 1557 Your fortune stood u",
    "page_number": 60,
    "start_char": 400
  },
  {
    "chunk_id": 261,
    "text": "for intermission\nFTLN 1556 No more pertains to me, my lord, than you.\nFTLN 1557 Your fortune stood upon the caskets there, 205\nFTLN 1558 And so did mine, too, as the matter falls.\nFTLN 1559 For wooing here until I sweat again,\nFTLN 1560 And swearing till my very roof was dry\nFTLN 1561 With oaths of love, at last (if promise last)\nFTLN 1562 I got a promise of this fair one here 210\nFTLN 1563 To have her love, provided that your fortune\nFTLN 1564 Achieved her mistress.\nFTLN 1565 PORTIA Is this tru",
    "page_number": 60,
    "start_char": 800
  },
  {
    "chunk_id": 262,
    "text": "e her love, provided that your fortune\nFTLN 1564 Achieved her mistress.\nFTLN 1565 PORTIA Is this true, Nerissa?\nNERISSA\nFTLN 1566 Madam, it is, so you stand pleased withal.\nBASSANIO\nFTLN 1567 And do you, Gratiano, mean good faith? 215\nFTLN 1568 GRATIANO Yes, faith, my lord.\nBASSANIO\nFTLN 1569 Our feast shall be much honored in your marriage.\nFTLN 1570 GRATIANO We’ll play with them the first boy for a\nFTLN 1571 thousand ducats.",
    "page_number": 60,
    "start_char": 1200
  },
  {
    "chunk_id": 263,
    "text": "r a\nFTLN 1571 thousand ducats.",
    "page_number": 60,
    "start_char": 1600
  },
  {
    "chunk_id": 264,
    "text": "117 The Merchant of Venice ACT 3. SC. 2\nFTLN 1572 NERISSA What, and stake down? 220\nFTLN 1573 GRATIANO No, we shall ne’er win at that sport and\nFTLN 1574 stake down.\nEnter Lorenzo, Jessica, and Salerio, a messenger\nfrom Venice.\nFTLN 1575 But who comes here? Lorenzo and his infidel?\nFTLN 1576 What, and my old Venetian friend Salerio?\nBASSANIO\nFTLN 1577 Lorenzo and Salerio, welcome hither— 225\nFTLN 1578 If that the youth of my new int’rest here\nFTLN 1579 Have power to bid you welcome. To Portia. B",
    "page_number": 61,
    "start_char": 0
  },
  {
    "chunk_id": 265,
    "text": "1578 If that the youth of my new int’rest here\nFTLN 1579 Have power to bid you welcome. To Portia. By\nFTLN 1580 your leave,\nFTLN 1581 I bid my very friends and countrymen,\nFTLN 1582 Sweet Portia, welcome. 230\nPORTIA\nFTLN 1583 So do I, my lord. They are entirely welcome.\nLORENZO, to Bassanio\nFTLN 1584 I thank your Honor. For my part, my lord,\nFTLN 1585 My purpose was not to have seen you here,\nFTLN 1586 But meeting with Salerio by the way,\nFTLN 1587 He did entreat me past all saying nay 235\nFTLN ",
    "page_number": 61,
    "start_char": 400
  },
  {
    "chunk_id": 266,
    "text": " 1586 But meeting with Salerio by the way,\nFTLN 1587 He did entreat me past all saying nay 235\nFTLN 1588 To come with him along.\nFTLN 1589 SALERIO I did, my lord,\nFTLN 1590 And I have reason for it. Handing him a paper.\nFTLN 1591 Signior Antonio\nFTLN 1592 Commends him to you. 240\nFTLN 1593 BASSANIO Ere I ope his letter,\nFTLN 1594 I pray you tell me how my good friend doth.\nSALERIO\nFTLN 1595 Not sick, my lord, unless it be in mind,\nFTLN 1596 Nor well, unless in mind. His letter there\nFTLN 1597 Wi",
    "page_number": 61,
    "start_char": 800
  },
  {
    "chunk_id": 267,
    "text": "ck, my lord, unless it be in mind,\nFTLN 1596 Nor well, unless in mind. His letter there\nFTLN 1597 Will show you his estate. 245\nBassanio opens the letter.\nGRATIANO\nFTLN 1598 Nerissa, cheer yond stranger, bid her welcome.—\nFTLN 1599 Your hand, Salerio. What’s the news from Venice?",
    "page_number": 61,
    "start_char": 1200
  },
  {
    "chunk_id": 268,
    "text": "119 The Merchant of Venice ACT 3. SC. 2\nFTLN 1600 How doth that royal merchant, good Antonio?\nFTLN 1601 I know he will be glad of our success.\nFTLN 1602 We are the Jasons, we have won the Fleece. 250\nSALERIO\nFTLN 1603 I would you had won the fleece that he hath lost.\nPORTIA\nFTLN 1604 There are some shrewd contents in yond same\nFTLN 1605 paper\nFTLN 1606 That steals the color from Bassanio’s cheek.\nFTLN 1607 Some dear friend dead, else nothing in the world 255\nFTLN 1608 Could turn so much the cons",
    "page_number": 62,
    "start_char": 0
  },
  {
    "chunk_id": 269,
    "text": "FTLN 1607 Some dear friend dead, else nothing in the world 255\nFTLN 1608 Could turn so much the constitution\nFTLN 1609 Of any constant man. What, worse and worse?—\nFTLN 1610 With leave, Bassanio, I am half yourself,\nFTLN 1611 And I must freely have the half of anything\nFTLN 1612 That this same paper brings you. 260\nFTLN 1613 BASSANIO O sweet Portia,\nFTLN 1614 Here are a few of the unpleasant’st words\nFTLN 1615 That ever blotted paper. Gentle lady,\nFTLN 1616 When I did first impart my love to you",
    "page_number": 62,
    "start_char": 400
  },
  {
    "chunk_id": 270,
    "text": "rds\nFTLN 1615 That ever blotted paper. Gentle lady,\nFTLN 1616 When I did first impart my love to you,\nFTLN 1617 I freely told you all the wealth I had 265\nFTLN 1618 Ran in my veins: I was a gentleman.\nFTLN 1619 And then I told you true; and yet, dear lady,\nFTLN 1620 Rating myself at nothing, you shall see\nFTLN 1621 How much I was a braggart. When I told you\nFTLN 1622 My state was nothing, I should then have told you 270\nFTLN 1623 That I was worse than nothing; for indeed\nFTLN 1624 I have engaged",
    "page_number": 62,
    "start_char": 800
  },
  {
    "chunk_id": 271,
    "text": " then have told you 270\nFTLN 1623 That I was worse than nothing; for indeed\nFTLN 1624 I have engaged myself to a dear friend,\nFTLN 1625 Engaged my friend to his mere enemy\nFTLN 1626 To feed my means. Here is a letter, lady,\nFTLN 1627 The paper as the body of my friend, 275\nFTLN 1628 And every word in it a gaping wound\nFTLN 1629 Issuing life blood.—But is it true, Salerio?\nFTLN 1630 Hath all his ventures failed? What, not one hit?\nFTLN 1631 From Tripolis, from Mexico and England,\nFTLN 1632 From L",
    "page_number": 62,
    "start_char": 1200
  },
  {
    "chunk_id": 272,
    "text": "ntures failed? What, not one hit?\nFTLN 1631 From Tripolis, from Mexico and England,\nFTLN 1632 From Lisbon, Barbary, and India, 280\nFTLN 1633 And not one vessel ’scape the dreadful touch\nFTLN 1634 Of merchant-marring rocks?",
    "page_number": 62,
    "start_char": 1600
  },
  {
    "chunk_id": 273,
    "text": "121 The Merchant of Venice ACT 3. SC. 2\nFTLN 1635 SALERIO Not one, my lord.\nFTLN 1636 Besides, it should appear that if he had\nFTLN 1637 The present money to discharge the Jew, 285\nFTLN 1638 He would not take it. Never did I know\nFTLN 1639 A creature that did bear the shape of man\nFTLN 1640 So keen and greedy to confound a man.\nFTLN 1641 He plies the Duke at morning and at night,\nFTLN 1642 And doth impeach the freedom of the state 290\nFTLN 1643 If they deny him justice. Twenty merchants,\nFTLN 16",
    "page_number": 63,
    "start_char": 0
  },
  {
    "chunk_id": 274,
    "text": "h impeach the freedom of the state 290\nFTLN 1643 If they deny him justice. Twenty merchants,\nFTLN 1644 The Duke himself, and the magnificoes\nFTLN 1645 Of greatest port have all persuaded with him,\nFTLN 1646 But none can drive him from the envious plea\nFTLN 1647 Of forfeiture, of justice, and his bond. 295\nJESSICA\nFTLN 1648 When I was with him, I have heard him swear\nFTLN 1649 To Tubal and to Chus, his countrymen,\nFTLN 1650 That he would rather have Antonio’s flesh\nFTLN 1651 Than twenty times the",
    "page_number": 63,
    "start_char": 400
  },
  {
    "chunk_id": 275,
    "text": " his countrymen,\nFTLN 1650 That he would rather have Antonio’s flesh\nFTLN 1651 Than twenty times the value of the sum\nFTLN 1652 That he did owe him. And I know, my lord, 300\nFTLN 1653 If law, authority, and power deny not,\nFTLN 1654 It will go hard with poor Antonio.\nPORTIA\nFTLN 1655 Is it your dear friend that is thus in trouble?\nBASSANIO\nFTLN 1656 The dearest friend to me, the kindest man,\nFTLN 1657 The best conditioned and unwearied spirit 305\nFTLN 1658 In doing courtesies, and one in whom\nFT",
    "page_number": 63,
    "start_char": 800
  },
  {
    "chunk_id": 276,
    "text": "1657 The best conditioned and unwearied spirit 305\nFTLN 1658 In doing courtesies, and one in whom\nFTLN 1659 The ancient Roman honor more appears\nFTLN 1660 Than any that draws breath in Italy.\nFTLN 1661 PORTIA What sum owes he the Jew?\nBASSANIO\nFTLN 1662 For me, three thousand ducats. 310\nFTLN 1663 PORTIA What, no more?\nFTLN 1664 Pay him six thousand and deface the bond.\nFTLN 1665 Double six thousand and then treble that,\nFTLN 1666 Before a friend of this description\nFTLN 1667 Shall lose a hair t",
    "page_number": 63,
    "start_char": 1200
  },
  {
    "chunk_id": 277,
    "text": "nd and then treble that,\nFTLN 1666 Before a friend of this description\nFTLN 1667 Shall lose a hair through Bassanio’s fault. 315",
    "page_number": 63,
    "start_char": 1600
  },
  {
    "chunk_id": 278,
    "text": "123 The Merchant of Venice ACT 3. SC. 3\nFTLN 1668 First go with me to church and call me wife,\nFTLN 1669 And then away to Venice to your friend!\nFTLN 1670 For never shall you lie by Portia’s side\nFTLN 1671 With an unquiet soul. You shall have gold\nFTLN 1672 To pay the petty debt twenty times over. 320\nFTLN 1673 When it is paid, bring your true friend along.\nFTLN 1674 My maid Nerissa and myself meantime\nFTLN 1675 Will live as maids and widows. Come, away,\nFTLN 1676 For you shall hence upon your w",
    "page_number": 64,
    "start_char": 0
  },
  {
    "chunk_id": 279,
    "text": "ntime\nFTLN 1675 Will live as maids and widows. Come, away,\nFTLN 1676 For you shall hence upon your wedding day.\nFTLN 1677 Bid your friends welcome, show a merry cheer; 325\nFTLN 1678 Since you are dear bought, I will love you dear.\nFTLN 1679 But let me hear the letter of your friend.\nBASSANIO reads\nFTLN 1680 Sweet Bassanio, my ships have all miscarried, my\nFTLN 1681 creditors grow cruel, my estate is very low, my bond to\nFTLN 1682 the Jew is forfeit, and since in paying it, it is impossible 330\nF",
    "page_number": 64,
    "start_char": 400
  },
  {
    "chunk_id": 280,
    "text": "is very low, my bond to\nFTLN 1682 the Jew is forfeit, and since in paying it, it is impossible 330\nFTLN 1683 I should live, all debts are cleared between you and I if\nFTLN 1684 I might but see you at my death. Notwithstanding, use\nFTLN 1685 your pleasure. If your love do not persuade you to\nFTLN 1686 come, let not my letter.\nPORTIA\nFTLN 1687 O love, dispatch all business and begone! 335\nBASSANIO\nFTLN 1688 Since I have your good leave to go away,\nFTLN 1689 I will make haste. But till I come again",
    "page_number": 64,
    "start_char": 800
  },
  {
    "chunk_id": 281,
    "text": "TLN 1688 Since I have your good leave to go away,\nFTLN 1689 I will make haste. But till I come again,\nFTLN 1690 No bed shall e’er be guilty of my stay,\nFTLN 1691 Nor rest be interposer ’twixt us twain.\nThey exit.\nScene 3\nEnter Shylock, the Jew, and Solanio, and Antonio,\nand the Jailer.\nSHYLOCK\nFTLN 1692 Jailer, look to him. Tell not me of mercy.",
    "page_number": 64,
    "start_char": 1200
  },
  {
    "chunk_id": 282,
    "text": "125 The Merchant of Venice ACT 3. SC. 3\nFTLN 1693 This is the fool that lent out money gratis.\nFTLN 1694 Jailer, look to him.\nFTLN 1695 ANTONIO Hear me yet, good Shylock—\nSHYLOCK\nFTLN 1696 I’ll have my bond. Speak not against my bond. 5\nFTLN 1697 I have sworn an oath that I will have my bond.\nFTLN 1698 Thou call’dst me dog before thou hadst a cause,\nFTLN 1699 But since I am a dog, beware my fangs.\nFTLN 1700 The Duke shall grant me justice.—I do wonder,\nFTLN 1701 Thou naughty jailer, that thou ar",
    "page_number": 65,
    "start_char": 0
  },
  {
    "chunk_id": 283,
    "text": "\nFTLN 1700 The Duke shall grant me justice.—I do wonder,\nFTLN 1701 Thou naughty jailer, that thou art so fond 10\nFTLN 1702 To come abroad with him at his request.\nFTLN 1703 ANTONIO I pray thee, hear me speak—\nSHYLOCK\nFTLN 1704 I’ll have my bond. I will not hear thee speak.\nFTLN 1705 I’ll have my bond, and therefore speak no more.\nFTLN 1706 I’ll not be made a soft and dull-eyed fool, 15\nFTLN 1707 To shake the head, relent, and sigh, and yield\nFTLN 1708 To Christian intercessors. Follow not!\nFTLN ",
    "page_number": 65,
    "start_char": 400
  },
  {
    "chunk_id": 284,
    "text": "o shake the head, relent, and sigh, and yield\nFTLN 1708 To Christian intercessors. Follow not!\nFTLN 1709 I’ll have no speaking. I will have my bond. He exits.\nSOLANIO\nFTLN 1710 It is the most impenetrable cur\nFTLN 1711 That ever kept with men. 20\nFTLN 1712 ANTONIO Let him alone.\nFTLN 1713 I’ll follow him no more with bootless prayers.\nFTLN 1714 He seeks my life. His reason well I know:\nFTLN 1715 I oft delivered from his forfeitures\nFTLN 1716 Many that have at times made moan to me. 25\nFTLN 1717 ",
    "page_number": 65,
    "start_char": 800
  },
  {
    "chunk_id": 285,
    "text": " oft delivered from his forfeitures\nFTLN 1716 Many that have at times made moan to me. 25\nFTLN 1717 Therefore he hates me.\nFTLN 1718 SOLANIO I am sure the Duke\nFTLN 1719 Will never grant this forfeiture to hold.\nANTONIO\nFTLN 1720 The Duke cannot deny the course of law,\nFTLN 1721 For the commodity that strangers have 30\nFTLN 1722 With us in Venice, if it be denied,\nFTLN 1723 Will much impeach the justice of the state,\nFTLN 1724 Since that the trade and profit of the city",
    "page_number": 65,
    "start_char": 1200
  },
  {
    "chunk_id": 286,
    "text": "ustice of the state,\nFTLN 1724 Since that the trade and profit of the city",
    "page_number": 65,
    "start_char": 1600
  },
  {
    "chunk_id": 287,
    "text": "127 The Merchant of Venice ACT 3. SC. 4\nFTLN 1725 Consisteth of all nations. Therefore go.\nFTLN 1726 These griefs and losses have so bated me 35\nFTLN 1727 That I shall hardly spare a pound of flesh\nFTLN 1728 Tomorrow to my bloody creditor.—\nFTLN 1729 Well, jailer, on.—Pray God Bassanio come\nFTLN 1730 To see me pay his debt, and then I care not.\nThey exit.\nScene 4\nEnter Portia, Nerissa, Lorenzo, Jessica, and Balthazar,\na man of Portia’s.\nLORENZO\nFTLN 1731 Madam, although I speak it in your presen",
    "page_number": 66,
    "start_char": 0
  },
  {
    "chunk_id": 288,
    "text": "ssica, and Balthazar,\na man of Portia’s.\nLORENZO\nFTLN 1731 Madam, although I speak it in your presence,\nFTLN 1732 You have a noble and a true conceit\nFTLN 1733 Of godlike amity, which appears most strongly\nFTLN 1734 In bearing thus the absence of your lord.\nFTLN 1735 But if you knew to whom you show this honor, 5\nFTLN 1736 How true a gentleman you send relief,\nFTLN 1737 How dear a lover of my lord your husband,\nFTLN 1738 I know you would be prouder of the work\nFTLN 1739 Than customary bounty can",
    "page_number": 66,
    "start_char": 400
  },
  {
    "chunk_id": 289,
    "text": " your husband,\nFTLN 1738 I know you would be prouder of the work\nFTLN 1739 Than customary bounty can enforce you.\nPORTIA\nFTLN 1740 I never did repent for doing good, 10\nFTLN 1741 Nor shall not now; for in companions\nFTLN 1742 That do converse and waste the time together,\nFTLN 1743 Whose souls do bear an equal yoke of love,\nFTLN 1744 There must be needs a like proportion\nFTLN 1745 Of lineaments, of manners, and of spirit; 15\nFTLN 1746 Which makes me think that this Antonio,\nFTLN 1747 Being the bo",
    "page_number": 66,
    "start_char": 800
  },
  {
    "chunk_id": 290,
    "text": " manners, and of spirit; 15\nFTLN 1746 Which makes me think that this Antonio,\nFTLN 1747 Being the bosom lover of my lord,\nFTLN 1748 Must needs be like my lord. If it be so,\nFTLN 1749 How little is the cost I have bestowed\nFTLN 1750 In purchasing the semblance of my soul 20\nFTLN 1751 From out the state of hellish cruelty!",
    "page_number": 66,
    "start_char": 1200
  },
  {
    "chunk_id": 291,
    "text": "129 The Merchant of Venice ACT 3. SC. 4\nFTLN 1752 This comes too near the praising of myself;\nFTLN 1753 Therefore no more of it. Hear other things:\nFTLN 1754 Lorenzo, I commit into your hands\nFTLN 1755 The husbandry and manage of my house 25\nFTLN 1756 Until my lord’s return. For mine own part,\nFTLN 1757 I have toward heaven breathed a secret vow\nFTLN 1758 To live in prayer and contemplation,\nFTLN 1759 Only attended by Nerissa here,\nFTLN 1760 Until her husband and my lord’s return. 30\nFTLN 1761 T",
    "page_number": 67,
    "start_char": 0
  },
  {
    "chunk_id": 292,
    "text": "1759 Only attended by Nerissa here,\nFTLN 1760 Until her husband and my lord’s return. 30\nFTLN 1761 There is a monastery two miles off,\nFTLN 1762 And there we will abide. I do desire you\nFTLN 1763 Not to deny this imposition,\nFTLN 1764 The which my love and some necessity\nFTLN 1765 Now lays upon you. 35\nFTLN 1766 LORENZO Madam, with all my heart.\nFTLN 1767 I shall obey you in all fair commands.\nPORTIA\nFTLN 1768 My people do already know my mind\nFTLN 1769 And will acknowledge you and Jessica\nFTLN ",
    "page_number": 67,
    "start_char": 400
  },
  {
    "chunk_id": 293,
    "text": "TIA\nFTLN 1768 My people do already know my mind\nFTLN 1769 And will acknowledge you and Jessica\nFTLN 1770 In place of Lord Bassanio and myself. 40\nFTLN 1771 So fare you well till we shall meet again.\nLORENZO\nFTLN 1772 Fair thoughts and happy hours attend on you!\nJESSICA\nFTLN 1773 I wish your Ladyship all heart’s content.\nPORTIA\nFTLN 1774 I thank you for your wish, and am well pleased\nFTLN 1775 To wish it back on you. Fare you well, Jessica. 45\nLorenzo and Jessica exit.\nFTLN 1776 Now, Balthazar,\nF",
    "page_number": 67,
    "start_char": 800
  },
  {
    "chunk_id": 294,
    "text": "ish it back on you. Fare you well, Jessica. 45\nLorenzo and Jessica exit.\nFTLN 1776 Now, Balthazar,\nFTLN 1777 As I have ever found thee honest true,\nFTLN 1778 So let me find thee still: take this same letter,\nFTLN 1779 And use thou all th’ endeavor of a man\nFTLN 1780 In speed to Padua. See thou render this 50\nFTLN 1781 Into my cousin’s hands, Doctor Bellario.\nShe gives him a paper.",
    "page_number": 67,
    "start_char": 1200
  },
  {
    "chunk_id": 295,
    "text": "131 The Merchant of Venice ACT 3. SC. 4\nFTLN 1782 And look what notes and garments he doth give\nFTLN 1783 thee,\nFTLN 1784 Bring them, I pray thee, with imagined speed\nFTLN 1785 Unto the traject, to the common ferry 55\nFTLN 1786 Which trades to Venice. Waste no time in words,\nFTLN 1787 But get thee gone. I shall be there before thee.\nBALTHAZAR\nFTLN 1788 Madam, I go with all convenient speed. He exits.\nPORTIA\nFTLN 1789 Come on, Nerissa, I have work in hand\nFTLN 1790 That you yet know not of. We’ll",
    "page_number": 68,
    "start_char": 0
  },
  {
    "chunk_id": 296,
    "text": "ts.\nPORTIA\nFTLN 1789 Come on, Nerissa, I have work in hand\nFTLN 1790 That you yet know not of. We’ll see our husbands 60\nFTLN 1791 Before they think of us.\nFTLN 1792 NERISSA Shall they see us?\nPORTIA\nFTLN 1793 They shall, Nerissa, but in such a habit\nFTLN 1794 That they shall think we are accomplishèd\nFTLN 1795 With that we lack. I’ll hold thee any wager, 65\nFTLN 1796 When we are both accoutered like young men,\nFTLN 1797 I’ll prove the prettier fellow of the two,\nFTLN 1798 And wear my dagger wit",
    "page_number": 68,
    "start_char": 400
  },
  {
    "chunk_id": 297,
    "text": "ike young men,\nFTLN 1797 I’ll prove the prettier fellow of the two,\nFTLN 1798 And wear my dagger with the braver grace,\nFTLN 1799 And speak between the change of man and boy\nFTLN 1800 With a reed voice, and turn two mincing steps 70\nFTLN 1801 Into a manly stride, and speak of frays\nFTLN 1802 Like a fine bragging youth, and tell quaint lies\nFTLN 1803 How honorable ladies sought my love,\nFTLN 1804 Which I denying, they fell sick and died—\nFTLN 1805 I could not do withal!—then I’ll repent, 75\nFTLN ",
    "page_number": 68,
    "start_char": 800
  },
  {
    "chunk_id": 298,
    "text": "hich I denying, they fell sick and died—\nFTLN 1805 I could not do withal!—then I’ll repent, 75\nFTLN 1806 And wish, for all that, that I had not killed them.\nFTLN 1807 And twenty of these puny lies I’ll tell,\nFTLN 1808 That men shall swear I have discontinued school\nFTLN 1809 Above a twelvemonth. I have within my mind\nFTLN 1810 A thousand raw tricks of these bragging jacks 80\nFTLN 1811 Which I will practice.\nFTLN 1812 NERISSA Why, shall we turn to men?\nFTLN 1813 PORTIA Fie, what a question’s that",
    "page_number": 68,
    "start_char": 1200
  },
  {
    "chunk_id": 299,
    "text": " practice.\nFTLN 1812 NERISSA Why, shall we turn to men?\nFTLN 1813 PORTIA Fie, what a question’s that,\nFTLN 1814 If thou wert near a lewd interpreter!",
    "page_number": 68,
    "start_char": 1600
  },
  {
    "chunk_id": 300,
    "text": "133 The Merchant of Venice ACT 3. SC. 5\nFTLN 1815 But come, I’ll tell thee all my whole device 85\nFTLN 1816 When I am in my coach, which stays for us\nFTLN 1817 At the park gate; and therefore haste away,\nFTLN 1818 For we must measure twenty miles today.\nThey exit.\nScene 5\nEnter Lancelet, the Clown, and Jessica.\nFTLN 1819 LANCELET Yes, truly, for look you, the sins of the father\nFTLN 1820 are to be laid upon the children. Therefore I\nFTLN 1821 promise you I fear you. I was always plain with you,\n",
    "page_number": 69,
    "start_char": 0
  },
  {
    "chunk_id": 301,
    "text": " laid upon the children. Therefore I\nFTLN 1821 promise you I fear you. I was always plain with you,\nFTLN 1822 and so now I speak my agitation of the matter.\nFTLN 1823 Therefore be o’ good cheer, for truly I think you 5\nFTLN 1824 are damned. There is but one hope in it that can do\nFTLN 1825 you any good, and that is but a kind of bastard hope\nFTLN 1826 neither.\nFTLN 1827 JESSICA And what hope is that, I pray thee?\nFTLN 1828 LANCELET Marry, you may partly hope that your father 10\nFTLN 1829 got you",
    "page_number": 69,
    "start_char": 400
  },
  {
    "chunk_id": 302,
    "text": "at, I pray thee?\nFTLN 1828 LANCELET Marry, you may partly hope that your father 10\nFTLN 1829 got you not, that you are not the Jew’s daughter.\nFTLN 1830 JESSICA That were a kind of bastard hope indeed; so\nFTLN 1831 the sins of my mother should be visited upon me!\nFTLN 1832 LANCELET Truly, then, I fear you are damned both by\nFTLN 1833 father and mother; thus when I shun Scylla your 15\nFTLN 1834 father, I fall into Charybdis your mother. Well, you\nFTLN 1835 are gone both ways.\nFTLN 1836 JESSICA I ",
    "page_number": 69,
    "start_char": 800
  },
  {
    "chunk_id": 303,
    "text": "her, I fall into Charybdis your mother. Well, you\nFTLN 1835 are gone both ways.\nFTLN 1836 JESSICA I shall be saved by my husband. He hath made\nFTLN 1837 me a Christian.\nFTLN 1838 LANCELET Truly the more to blame he! We were Christians 20\nFTLN 1839 enow before, e’en as many as could well live\nFTLN 1840 one by another. This making of Christians will\nFTLN 1841 raise the price of hogs. If we grow all to be pork\nFTLN 1842 eaters, we shall not shortly have a rasher on the\nFTLN 1843 coals for money. 25",
    "page_number": 69,
    "start_char": 1200
  },
  {
    "chunk_id": 304,
    "text": "to be pork\nFTLN 1842 eaters, we shall not shortly have a rasher on the\nFTLN 1843 coals for money. 25\nEnter Lorenzo.",
    "page_number": 69,
    "start_char": 1600
  },
  {
    "chunk_id": 305,
    "text": "135 The Merchant of Venice ACT 3. SC. 5\nFTLN 1844 JESSICA I’ll tell my husband, Lancelet, what you say.\nFTLN 1845 Here he comes.\nFTLN 1846 LORENZO I shall grow jealous of you shortly, Lancelet,\nFTLN 1847 if you thus get my wife into corners!\nFTLN 1848 JESSICA Nay, you need not fear us, Lorenzo. Lancelet 30\nFTLN 1849 and I are out. He tells me flatly there’s no mercy for\nFTLN 1850 me in heaven because I am a Jew’s daughter; and\nFTLN 1851 he says you are no good member of the commonwealth,\nFTLN 18",
    "page_number": 70,
    "start_char": 0
  },
  {
    "chunk_id": 306,
    "text": "use I am a Jew’s daughter; and\nFTLN 1851 he says you are no good member of the commonwealth,\nFTLN 1852 for in converting Jews to Christians you\nFTLN 1853 raise the price of pork. 35\nFTLN 1854 LORENZO I shall answer that better to the commonwealth\nFTLN 1855 than you can the getting up of the Negro’s\nFTLN 1856 belly! The Moor is with child by you, Lancelet.\nFTLN 1857 LANCELET It is much that the Moor should be more\nFTLN 1858 than reason; but if she be less than an honest 40\nFTLN 1859 woman, she is",
    "page_number": 70,
    "start_char": 400
  },
  {
    "chunk_id": 307,
    "text": "r should be more\nFTLN 1858 than reason; but if she be less than an honest 40\nFTLN 1859 woman, she is indeed more than I took her for.\nFTLN 1860 LORENZO How every fool can play upon the word! I\nFTLN 1861 think the best grace of wit will shortly turn into\nFTLN 1862 silence, and discourse grow commendable in none\nFTLN 1863 only but parrots. Go in, sirrah, bid them prepare for 45\nFTLN 1864 dinner.\nFTLN 1865 LANCELET That is done, sir. They have all stomachs.\nFTLN 1866 LORENZO Goodly Lord, what a wit",
    "page_number": 70,
    "start_char": 800
  },
  {
    "chunk_id": 308,
    "text": "N 1865 LANCELET That is done, sir. They have all stomachs.\nFTLN 1866 LORENZO Goodly Lord, what a wit-snapper are you!\nFTLN 1867 Then bid them prepare dinner.\nFTLN 1868 LANCELET That is done too, sir, only “cover” is the 50\nFTLN 1869 word.\nFTLN 1870 LORENZO Will you cover, then, sir?\nFTLN 1871 LANCELET Not so, sir, neither! I know my duty.\nFTLN 1872 LORENZO Yet more quarreling with occasion! Wilt\nFTLN 1873 thou show the whole wealth of thy wit in an 55\nFTLN 1874 instant? I pray thee understand a ",
    "page_number": 70,
    "start_char": 1200
  },
  {
    "chunk_id": 309,
    "text": "TLN 1873 thou show the whole wealth of thy wit in an 55\nFTLN 1874 instant? I pray thee understand a plain man in his\nFTLN 1875 plain meaning: go to thy fellows, bid them cover the\nFTLN 1876 table, serve in the meat, and we will come in to\nFTLN 1877 dinner.\nFTLN 1878 LANCELET For the table, sir, it shall be served in; for 60\nFTLN 1879 the meat, sir, it shall be covered; for your coming in",
    "page_number": 70,
    "start_char": 1600
  },
  {
    "chunk_id": 310,
    "text": "137 The Merchant of Venice ACT 3. SC. 5\nFTLN 1880 to dinner, sir, why, let it be as humors and conceits\nFTLN 1881 shall govern. Lancelet exits.\nLORENZO\nFTLN 1882 O dear discretion, how his words are suited!\nFTLN 1883 The fool hath planted in his memory 65\nFTLN 1884 An army of good words, and I do know\nFTLN 1885 A many fools that stand in better place,\nFTLN 1886 Garnished like him, that for a tricksy word\nFTLN 1887 Defy the matter. How cheer’st thou, Jessica?\nFTLN 1888 And now, good sweet, say th",
    "page_number": 71,
    "start_char": 0
  },
  {
    "chunk_id": 311,
    "text": "sy word\nFTLN 1887 Defy the matter. How cheer’st thou, Jessica?\nFTLN 1888 And now, good sweet, say thy opinion 70\nFTLN 1889 How dost thou like the Lord Bassanio’s wife?\nJESSICA\nFTLN 1890 Past all expressing. It is very meet\nFTLN 1891 The Lord Bassanio live an upright life,\nFTLN 1892 For having such a blessing in his lady\nFTLN 1893 He finds the joys of heaven here on Earth, 75\nFTLN 1894 And if on Earth he do not merit it,\nFTLN 1895 In reason he should never come to heaven.\nFTLN 1896 Why, if two go",
    "page_number": 71,
    "start_char": 400
  },
  {
    "chunk_id": 312,
    "text": "rth he do not merit it,\nFTLN 1895 In reason he should never come to heaven.\nFTLN 1896 Why, if two gods should play some heavenly match,\nFTLN 1897 And on the wager lay two earthly women,\nFTLN 1898 And Portia one, there must be something else 80\nFTLN 1899 Pawned with the other, for the poor rude world\nFTLN 1900 Hath not her fellow.\nFTLN 1901 LORENZO Even such a husband\nFTLN 1902 Hast thou of me as she is for a wife.\nJESSICA\nFTLN 1903 Nay, but ask my opinion too of that! 85\nLORENZO\nFTLN 1904 I will",
    "page_number": 71,
    "start_char": 800
  },
  {
    "chunk_id": 313,
    "text": "he is for a wife.\nJESSICA\nFTLN 1903 Nay, but ask my opinion too of that! 85\nLORENZO\nFTLN 1904 I will anon. First let us go to dinner.\nJESSICA\nFTLN 1905 Nay, let me praise you while I have a stomach!\nLORENZO\nFTLN 1906 No, pray thee, let it serve for table talk.\nFTLN 1907 Then howsome’er thou speak’st, ’mong other things\nFTLN 1908 I shall digest it. 90\nFTLN 1909 JESSICA Well, I’ll set you forth.\nThey exit.",
    "page_number": 71,
    "start_char": 1200
  },
  {
    "chunk_id": 314,
    "text": "y exit.",
    "page_number": 71,
    "start_char": 1600
  },
  {
    "chunk_id": 315,
    "text": "ACT 4\nScene 1\nEnter the Duke, the Magnificoes, Antonio, Bassanio,\nSalerio, and Gratiano, with Attendants.\nFTLN 1910 DUKE What, is Antonio here?\nFTLN 1911 ANTONIO Ready, so please your Grace.\nDUKE\nFTLN 1912 I am sorry for thee. Thou art come to answer\nFTLN 1913 A stony adversary, an inhuman wretch,\nFTLN 1914 Uncapable of pity, void and empty 5\nFTLN 1915 From any dram of mercy.\nFTLN 1916 ANTONIO I have heard\nFTLN 1917 Your Grace hath ta’en great pains to qualify\nFTLN 1918 His rigorous course; but ",
    "page_number": 72,
    "start_char": 0
  },
  {
    "chunk_id": 316,
    "text": "ave heard\nFTLN 1917 Your Grace hath ta’en great pains to qualify\nFTLN 1918 His rigorous course; but since he stands obdurate,\nFTLN 1919 And that no lawful means can carry me 10\nFTLN 1920 Out of his envy’s reach, I do oppose\nFTLN 1921 My patience to his fury, and am armed\nFTLN 1922 To suffer with a quietness of spirit\nFTLN 1923 The very tyranny and rage of his.\nDUKE\nFTLN 1924 Go, one, and call the Jew into the court. 15\nSALERIO\nFTLN 1925 He is ready at the door. He comes, my lord.\nEnter Shylock.\n",
    "page_number": 72,
    "start_char": 400
  },
  {
    "chunk_id": 317,
    "text": "Jew into the court. 15\nSALERIO\nFTLN 1925 He is ready at the door. He comes, my lord.\nEnter Shylock.\nDUKE\nFTLN 1926 Make room, and let him stand before our face.—\n141",
    "page_number": 72,
    "start_char": 800
  },
  {
    "chunk_id": 318,
    "text": "143 The Merchant of Venice ACT 4. SC. 1\nFTLN 1927 Shylock, the world thinks, and I think so too,\nFTLN 1928 That thou but leadest this fashion of thy malice\nFTLN 1929 To the last hour of act, and then, ’tis thought, 20\nFTLN 1930 Thou ’lt show thy mercy and remorse more strange\nFTLN 1931 Than is thy strange apparent cruelty;\nFTLN 1932 And where thou now exacts the penalty,\nFTLN 1933 Which is a pound of this poor merchant’s flesh,\nFTLN 1934 Thou wilt not only loose the forfeiture, 25\nFTLN 1935 But,",
    "page_number": 73,
    "start_char": 0
  },
  {
    "chunk_id": 319,
    "text": " of this poor merchant’s flesh,\nFTLN 1934 Thou wilt not only loose the forfeiture, 25\nFTLN 1935 But, touched with humane gentleness and love,\nFTLN 1936 Forgive a moi’ty of the principal,\nFTLN 1937 Glancing an eye of pity on his losses\nFTLN 1938 That have of late so huddled on his back,\nFTLN 1939 Enow to press a royal merchant down 30\nFTLN 1940 And pluck commiseration of his state\nFTLN 1941 From brassy bosoms and rough hearts of flint,\nFTLN 1942 From stubborn Turks, and Tartars never trained\nFTLN",
    "page_number": 73,
    "start_char": 400
  },
  {
    "chunk_id": 320,
    "text": "assy bosoms and rough hearts of flint,\nFTLN 1942 From stubborn Turks, and Tartars never trained\nFTLN 1943 To offices of tender courtesy.\nFTLN 1944 We all expect a gentle answer, Jew. 35\nSHYLOCK\nFTLN 1945 I have possessed your Grace of what I purpose,\nFTLN 1946 And by our holy Sabbath have I sworn\nFTLN 1947 To have the due and forfeit of my bond.\nFTLN 1948 If you deny it, let the danger light\nFTLN 1949 Upon your charter and your city’s freedom! 40\nFTLN 1950 You’ll ask me why I rather choose to ha",
    "page_number": 73,
    "start_char": 800
  },
  {
    "chunk_id": 321,
    "text": "1949 Upon your charter and your city’s freedom! 40\nFTLN 1950 You’ll ask me why I rather choose to have\nFTLN 1951 A weight of carrion flesh than to receive\nFTLN 1952 Three thousand ducats. I’ll not answer that,\nFTLN 1953 But say it is my humor. Is it answered?\nFTLN 1954 What if my house be troubled with a rat, 45\nFTLN 1955 And I be pleased to give ten thousand ducats\nFTLN 1956 To have it baned? What, are you answered yet?\nFTLN 1957 Some men there are love not a gaping pig,\nFTLN 1958 Some that are",
    "page_number": 73,
    "start_char": 1200
  },
  {
    "chunk_id": 322,
    "text": "t, are you answered yet?\nFTLN 1957 Some men there are love not a gaping pig,\nFTLN 1958 Some that are mad if they behold a cat,\nFTLN 1959 And others, when the bagpipe sings i’ th’ nose, 50\nFTLN 1960 Cannot contain their urine; for affection\nFTLN 1961 Masters oft passion, sways it to the mood",
    "page_number": 73,
    "start_char": 1600
  },
  {
    "chunk_id": 323,
    "text": "145 The Merchant of Venice ACT 4. SC. 1\nFTLN 1962 Of what it likes or loathes. Now for your answer:\nFTLN 1963 As there is no firm reason to be rendered\nFTLN 1964 Why he cannot abide a gaping pig, 55\nFTLN 1965 Why he a harmless necessary cat,\nFTLN 1966 Why he a woolen bagpipe, but of force\nFTLN 1967 Must yield to such inevitable shame\nFTLN 1968 As to offend, himself being offended,\nFTLN 1969 So can I give no reason, nor I will not, 60\nFTLN 1970 More than a lodged hate and a certain loathing\nFTLN ",
    "page_number": 74,
    "start_char": 0
  },
  {
    "chunk_id": 324,
    "text": " I give no reason, nor I will not, 60\nFTLN 1970 More than a lodged hate and a certain loathing\nFTLN 1971 I bear Antonio, that I follow thus\nFTLN 1972 A losing suit against him. Are you answered?\nBASSANIO\nFTLN 1973 This is no answer, thou unfeeling man,\nFTLN 1974 To excuse the current of thy cruelty. 65\nSHYLOCK\nFTLN 1975 I am not bound to please thee with my answers.\nBASSANIO\nFTLN 1976 Do all men kill the things they do not love?\nSHYLOCK\nFTLN 1977 Hates any man the thing he would not kill?\nBASSAN",
    "page_number": 74,
    "start_char": 400
  },
  {
    "chunk_id": 325,
    "text": "ill the things they do not love?\nSHYLOCK\nFTLN 1977 Hates any man the thing he would not kill?\nBASSANIO\nFTLN 1978 Every offence is not a hate at first.\nSHYLOCK\nFTLN 1979 What, wouldst thou have a serpent sting thee twice? 70\nANTONIO, to Bassanio\nFTLN 1980 I pray you, think you question with the Jew.\nFTLN 1981 You may as well go stand upon the beach\nFTLN 1982 And bid the main flood bate his usual height;\nFTLN 1983 You may as well use question with the wolf\nFTLN 1984 Why he hath made the ewe bleat ",
    "page_number": 74,
    "start_char": 800
  },
  {
    "chunk_id": 326,
    "text": "ight;\nFTLN 1983 You may as well use question with the wolf\nFTLN 1984 Why he hath made the ewe bleat for the lamb; 75\nFTLN 1985 You may as well forbid the mountain pines\nFTLN 1986 To wag their high tops and to make no noise\nFTLN 1987 When they are fretten with the gusts of heaven;\nFTLN 1988 You may as well do anything most hard\nFTLN 1989 As seek to soften that than which what’s harder?— 80\nFTLN 1990 His Jewish heart. Therefore I do beseech you",
    "page_number": 74,
    "start_char": 1200
  },
  {
    "chunk_id": 327,
    "text": "0 His Jewish heart. Therefore I do beseech you",
    "page_number": 74,
    "start_char": 1600
  },
  {
    "chunk_id": 328,
    "text": "147 The Merchant of Venice ACT 4. SC. 1\nFTLN 1991 Make no more offers, use no farther means,\nFTLN 1992 But with all brief and plain conveniency\nFTLN 1993 Let me have judgment and the Jew his will.\nBASSANIO\nFTLN 1994 For thy three thousand ducats here is six. 85\nSHYLOCK\nFTLN 1995 If every ducat in six thousand ducats\nFTLN 1996 Were in six parts, and every part a ducat,\nFTLN 1997 I would not draw them. I would have my bond.\nDUKE\nFTLN 1998 How shalt thou hope for mercy, rend’ring none?\nSHYLOCK\nFTLN",
    "page_number": 75,
    "start_char": 0
  },
  {
    "chunk_id": 329,
    "text": "em. I would have my bond.\nDUKE\nFTLN 1998 How shalt thou hope for mercy, rend’ring none?\nSHYLOCK\nFTLN 1999 What judgment shall I dread, doing no wrong? 90\nFTLN 2000 You have among you many a purchased slave,\nFTLN 2001 Which, like your asses and your dogs and mules,\nFTLN 2002 You use in abject and in slavish parts\nFTLN 2003 Because you bought them. Shall I say to you\nFTLN 2004 “Let them be free! Marry them to your heirs! 95\nFTLN 2005 Why sweat they under burdens? Let their beds\nFTLN 2006 Be made a",
    "page_number": 75,
    "start_char": 400
  },
  {
    "chunk_id": 330,
    "text": "ry them to your heirs! 95\nFTLN 2005 Why sweat they under burdens? Let their beds\nFTLN 2006 Be made as soft as yours, and let their palates\nFTLN 2007 Be seasoned with such viands”? You will answer\nFTLN 2008 “The slaves are ours!” So do I answer you:\nFTLN 2009 The pound of flesh which I demand of him 100\nFTLN 2010 Is dearly bought; ’tis mine and I will have it.\nFTLN 2011 If you deny me, fie upon your law:\nFTLN 2012 There is no force in the decrees of Venice.\nFTLN 2013 I stand for judgment. Answer:",
    "page_number": 75,
    "start_char": 800
  },
  {
    "chunk_id": 331,
    "text": "r law:\nFTLN 2012 There is no force in the decrees of Venice.\nFTLN 2013 I stand for judgment. Answer: shall I have it?\nDUKE\nFTLN 2014 Upon my power I may dismiss this court 105\nFTLN 2015 Unless Bellario, a learnèd doctor\nFTLN 2016 Whom I have sent for to determine this,\nFTLN 2017 Come here today.\nFTLN 2018 SALERIO My lord, here stays without\nFTLN 2019 A messenger with letters from the doctor, 110\nFTLN 2020 New come from Padua.",
    "page_number": 75,
    "start_char": 1200
  },
  {
    "chunk_id": 332,
    "text": "TLN 2020 New come from Padua.",
    "page_number": 75,
    "start_char": 1600
  },
  {
    "chunk_id": 333,
    "text": "149 The Merchant of Venice ACT 4. SC. 1\nDUKE\nFTLN 2021 Bring us the letters. Call the messenger.\nBASSANIO\nFTLN 2022 Good cheer, Antonio! What, man, courage yet!\nFTLN 2023 The Jew shall have my flesh, blood, bones, and all\nFTLN 2024 Ere thou shalt lose for me one drop of blood! 115\nANTONIO\nFTLN 2025 I am a tainted wether of the flock,\nFTLN 2026 Meetest for death. The weakest kind of fruit\nFTLN 2027 Drops earliest to the ground, and so let me.\nFTLN 2028 You cannot better be employed, Bassanio,\nFTL",
    "page_number": 76,
    "start_char": 0
  },
  {
    "chunk_id": 334,
    "text": " Drops earliest to the ground, and so let me.\nFTLN 2028 You cannot better be employed, Bassanio,\nFTLN 2029 Than to live still and write mine epitaph. 120\nEnter Nerissa, disguised as a lawyer’s clerk.\nDUKE\nFTLN 2030 Came you from Padua, from Bellario?\nNERISSA, as Clerk\nFTLN 2031 From both, my lord. Bellario greets your Grace.\nHanding him a paper, which he reads, aside, while\nShylock sharpens his knife on the sole of his shoe.\nBASSANIO\nFTLN 2032 Why dost thou whet thy knife so earnestly?\nSHYLOCK\nF",
    "page_number": 76,
    "start_char": 400
  },
  {
    "chunk_id": 335,
    "text": "ife on the sole of his shoe.\nBASSANIO\nFTLN 2032 Why dost thou whet thy knife so earnestly?\nSHYLOCK\nFTLN 2033 To cut the forfeiture from that bankrout there.\nGRATIANO\nFTLN 2034 Not on thy sole but on thy soul, harsh Jew, 125\nFTLN 2035 Thou mak’st thy knife keen. But no metal can,\nFTLN 2036 No, not the hangman’s axe, bear half the keenness\nFTLN 2037 Of thy sharp envy. Can no prayers pierce thee?\nSHYLOCK\nFTLN 2038 No, none that thou hast wit enough to make.\nGRATIANO\nFTLN 2039 O, be thou damned, ine",
    "page_number": 76,
    "start_char": 800
  },
  {
    "chunk_id": 336,
    "text": "LOCK\nFTLN 2038 No, none that thou hast wit enough to make.\nGRATIANO\nFTLN 2039 O, be thou damned, inexecrable dog, 130\nFTLN 2040 And for thy life let justice be accused;\nFTLN 2041 Thou almost mak’st me waver in my faith,\nFTLN 2042 To hold opinion with Pythagoras",
    "page_number": 76,
    "start_char": 1200
  },
  {
    "chunk_id": 337,
    "text": "151 The Merchant of Venice ACT 4. SC. 1\nFTLN 2043 That souls of animals infuse themselves\nFTLN 2044 Into the trunks of men. Thy currish spirit 135\nFTLN 2045 Governed a wolf who, hanged for human slaughter,\nFTLN 2046 Even from the gallows did his fell soul fleet,\nFTLN 2047 And whilst thou layest in thy unhallowed dam,\nFTLN 2048 Infused itself in thee, for thy desires\nFTLN 2049 Are wolfish, bloody, starved, and ravenous. 140\nSHYLOCK\nFTLN 2050 Till thou canst rail the seal from off my bond,\nFTLN 20",
    "page_number": 77,
    "start_char": 0
  },
  {
    "chunk_id": 338,
    "text": "starved, and ravenous. 140\nSHYLOCK\nFTLN 2050 Till thou canst rail the seal from off my bond,\nFTLN 2051 Thou but offend’st thy lungs to speak so loud.\nFTLN 2052 Repair thy wit, good youth, or it will fall\nFTLN 2053 To cureless ruin. I stand here for law.\nDUKE\nFTLN 2054 This letter from Bellario doth commend 145\nFTLN 2055 A young and learnèd doctor to our court.\nFTLN 2056 Where is he?\nFTLN 2057 NERISSA, as Clerk He attendeth here hard by\nFTLN 2058 To know your answer whether you’ll admit him.\nDUKE",
    "page_number": 77,
    "start_char": 400
  },
  {
    "chunk_id": 339,
    "text": "SSA, as Clerk He attendeth here hard by\nFTLN 2058 To know your answer whether you’ll admit him.\nDUKE\nFTLN 2059 With all my heart.—Some three or four of you 150\nFTLN 2060 Go give him courteous conduct to this place.\nAttendants exit.\nFTLN 2061 Meantime the court shall hear Bellario’s letter.\nHe reads.\nFTLN 2062 Your Grace shall understand that, at the receipt of\nFTLN 2063 your letter, I am very sick, but in the instant that your\nFTLN 2064 messenger came, in loving visitation was with me a 155\nFTLN",
    "page_number": 77,
    "start_char": 800
  },
  {
    "chunk_id": 340,
    "text": ", but in the instant that your\nFTLN 2064 messenger came, in loving visitation was with me a 155\nFTLN 2065 young doctor of Rome. His name is Balthazar. I\nFTLN 2066 acquainted him with the cause in controversy between\nFTLN 2067 the Jew and Antonio the merchant. We turned o’er\nFTLN 2068 many books together. He is furnished with my opinion,\nFTLN 2069 which, bettered with his own learning (the greatness 160\nFTLN 2070 whereof I cannot enough commend), comes with\nFTLN 2071 him at my importunity to fill",
    "page_number": 77,
    "start_char": 1200
  },
  {
    "chunk_id": 341,
    "text": "s 160\nFTLN 2070 whereof I cannot enough commend), comes with\nFTLN 2071 him at my importunity to fill up your Grace’s request\nFTLN 2072 in my stead. I beseech you let his lack of years be no\nFTLN 2073 impediment to let him lack a reverend estimation, for I",
    "page_number": 77,
    "start_char": 1600
  },
  {
    "chunk_id": 342,
    "text": "153 The Merchant of Venice ACT 4. SC. 1\nFTLN 2074 never knew so young a body with so old a head. I 165\nFTLN 2075 leave him to your gracious acceptance, whose trial\nFTLN 2076 shall better publish his commendation.\nFTLN 2077 You hear the learnèd Bellario what he writes.\nEnter Portia for Balthazar, disguised as a doctor of\nlaws, with Attendants.\nFTLN 2078 And here I take it is the doctor come.—\nFTLN 2079 Give me your hand. Come you from old Bellario? 170\nPORTIA, as Balthazar\nFTLN 2080 I did, my lor",
    "page_number": 78,
    "start_char": 0
  },
  {
    "chunk_id": 343,
    "text": "2079 Give me your hand. Come you from old Bellario? 170\nPORTIA, as Balthazar\nFTLN 2080 I did, my lord.\nFTLN 2081 DUKE You are welcome. Take your place.\nFTLN 2082 Are you acquainted with the difference\nFTLN 2083 That holds this present question in the court?\nPORTIA, as Balthazar\nFTLN 2084 I am informèd throughly of the cause. 175\nFTLN 2085 Which is the merchant here? And which the Jew?\nDUKE\nFTLN 2086 Antonio and old Shylock, both stand forth.\nPORTIA, as Balthazar\nFTLN 2087 Is your name Shylock?\nF",
    "page_number": 78,
    "start_char": 400
  },
  {
    "chunk_id": 344,
    "text": "86 Antonio and old Shylock, both stand forth.\nPORTIA, as Balthazar\nFTLN 2087 Is your name Shylock?\nFTLN 2088 SHYLOCK Shylock is my name.\nPORTIA, as Balthazar\nFTLN 2089 Of a strange nature is the suit you follow, 180\nFTLN 2090 Yet in such rule that the Venetian law\nFTLN 2091 Cannot impugn you as you do proceed.\nFTLN 2092 To Antonio. You stand within his danger, do you\nFTLN 2093 not?\nANTONIO\nFTLN 2094 Ay, so he says. 185\nFTLN 2095 PORTIA, as Balthazar Do you confess the bond?\nANTONIO\nFTLN 2096 I d",
    "page_number": 78,
    "start_char": 800
  },
  {
    "chunk_id": 345,
    "text": "94 Ay, so he says. 185\nFTLN 2095 PORTIA, as Balthazar Do you confess the bond?\nANTONIO\nFTLN 2096 I do.\nFTLN 2097 PORTIA, as Balthazar Then must the Jew be merciful.\nSHYLOCK\nFTLN 2098 On what compulsion must I? Tell me that.",
    "page_number": 78,
    "start_char": 1200
  },
  {
    "chunk_id": 346,
    "text": "155 The Merchant of Venice ACT 4. SC. 1\nPORTIA, as Balthazar\nFTLN 2099 The quality of mercy is not strained. 190\nFTLN 2100 It droppeth as the gentle rain from heaven\nFTLN 2101 Upon the place beneath. It is twice blest:\nFTLN 2102 It blesseth him that gives and him that takes.\nFTLN 2103 ’Tis mightiest in the mightiest; it becomes\nFTLN 2104 The thronèd monarch better than his crown. 195\nFTLN 2105 His scepter shows the force of temporal power,\nFTLN 2106 The attribute to awe and majesty\nFTLN 2107 Whe",
    "page_number": 79,
    "start_char": 0
  },
  {
    "chunk_id": 347,
    "text": " scepter shows the force of temporal power,\nFTLN 2106 The attribute to awe and majesty\nFTLN 2107 Wherein doth sit the dread and fear of kings;\nFTLN 2108 But mercy is above this sceptered sway.\nFTLN 2109 It is enthronèd in the hearts of kings; 200\nFTLN 2110 It is an attribute to God Himself;\nFTLN 2111 And earthly power doth then show likest God’s\nFTLN 2112 When mercy seasons justice. Therefore, Jew,\nFTLN 2113 Though justice be thy plea, consider this:\nFTLN 2114 That in the course of justice none ",
    "page_number": 79,
    "start_char": 400
  },
  {
    "chunk_id": 348,
    "text": ",\nFTLN 2113 Though justice be thy plea, consider this:\nFTLN 2114 That in the course of justice none of us 205\nFTLN 2115 Should see salvation. We do pray for mercy,\nFTLN 2116 And that same prayer doth teach us all to render\nFTLN 2117 The deeds of mercy. I have spoke thus much\nFTLN 2118 To mitigate the justice of thy plea,\nFTLN 2119 Which, if thou follow, this strict court of Venice 210\nFTLN 2120 Must needs give sentence ’gainst the merchant\nFTLN 2121 there.\nSHYLOCK\nFTLN 2122 My deeds upon my head",
    "page_number": 79,
    "start_char": 800
  },
  {
    "chunk_id": 349,
    "text": "st needs give sentence ’gainst the merchant\nFTLN 2121 there.\nSHYLOCK\nFTLN 2122 My deeds upon my head! I crave the law,\nFTLN 2123 The penalty and forfeit of my bond.\nPORTIA, as Balthazar\nFTLN 2124 Is he not able to discharge the money? 215\nBASSANIO\nFTLN 2125 Yes. Here I tender it for him in the court,\nFTLN 2126 Yea, twice the sum. If that will not suffice,\nFTLN 2127 I will be bound to pay it ten times o’er\nFTLN 2128 On forfeit of my hands, my head, my heart.\nFTLN 2129 If this will not suffice, it",
    "page_number": 79,
    "start_char": 1200
  },
  {
    "chunk_id": 350,
    "text": "mes o’er\nFTLN 2128 On forfeit of my hands, my head, my heart.\nFTLN 2129 If this will not suffice, it must appear 220",
    "page_number": 79,
    "start_char": 1600
  },
  {
    "chunk_id": 351,
    "text": "157 The Merchant of Venice ACT 4. SC. 1\nFTLN 2130 That malice bears down truth. To the Duke. And I\nFTLN 2131 beseech you,\nFTLN 2132 Wrest once the law to your authority.\nFTLN 2133 To do a great right, do a little wrong,\nFTLN 2134 And curb this cruel devil of his will. 225\nPORTIA, as Balthazar\nFTLN 2135 It must not be. There is no power in Venice\nFTLN 2136 Can alter a decree establishèd;\nFTLN 2137 ’Twill be recorded for a precedent\nFTLN 2138 And many an error by the same example\nFTLN 2139 Will ru",
    "page_number": 80,
    "start_char": 0
  },
  {
    "chunk_id": 352,
    "text": "’Twill be recorded for a precedent\nFTLN 2138 And many an error by the same example\nFTLN 2139 Will rush into the state. It cannot be. 230\nSHYLOCK\nFTLN 2140 A Daniel come to judgment! Yea, a Daniel.\nFTLN 2141 O wise young judge, how I do honor thee!\nPORTIA, as Balthazar\nFTLN 2142 I pray you let me look upon the bond.\nSHYLOCK\nFTLN 2143 Here ’tis, most reverend doctor, here it is.\nHanding Portia a paper.\nPORTIA, as Balthazar\nFTLN 2144 Shylock, there’s thrice thy money offered thee. 235\nSHYLOCK\nFTLN ",
    "page_number": 80,
    "start_char": 400
  },
  {
    "chunk_id": 353,
    "text": "er.\nPORTIA, as Balthazar\nFTLN 2144 Shylock, there’s thrice thy money offered thee. 235\nSHYLOCK\nFTLN 2145 An oath, an oath, I have an oath in heaven!\nFTLN 2146 Shall I lay perjury upon my soul?\nFTLN 2147 No, not for Venice!\nFTLN 2148 PORTIA, as Balthazar Why, this bond is forfeit,\nFTLN 2149 And lawfully by this the Jew may claim 240\nFTLN 2150 A pound of flesh, to be by him cut off\nFTLN 2151 Nearest the merchant’s heart.—Be merciful;\nFTLN 2152 Take thrice thy money; bid me tear the bond.\nSHYLOCK\nF",
    "page_number": 80,
    "start_char": 800
  },
  {
    "chunk_id": 354,
    "text": " the merchant’s heart.—Be merciful;\nFTLN 2152 Take thrice thy money; bid me tear the bond.\nSHYLOCK\nFTLN 2153 When it is paid according to the tenor.\nFTLN 2154 It doth appear you are a worthy judge; 245\nFTLN 2155 You know the law; your exposition\nFTLN 2156 Hath been most sound. I charge you by the law,\nFTLN 2157 Whereof you are a well-deserving pillar,",
    "page_number": 80,
    "start_char": 1200
  },
  {
    "chunk_id": 355,
    "text": "159 The Merchant of Venice ACT 4. SC. 1\nFTLN 2158 Proceed to judgment. By my soul I swear\nFTLN 2159 There is no power in the tongue of man 250\nFTLN 2160 To alter me. I stay here on my bond.\nANTONIO\nFTLN 2161 Most heartily I do beseech the court\nFTLN 2162 To give the judgment.\nFTLN 2163 PORTIA, as Balthazar Why, then, thus it is:\nFTLN 2164 You must prepare your bosom for his knife— 255\nSHYLOCK\nFTLN 2165 O noble judge! O excellent young man!\nPORTIA, as Balthazar\nFTLN 2166 For the intent and purpos",
    "page_number": 81,
    "start_char": 0
  },
  {
    "chunk_id": 356,
    "text": " 2165 O noble judge! O excellent young man!\nPORTIA, as Balthazar\nFTLN 2166 For the intent and purpose of the law\nFTLN 2167 Hath full relation to the penalty,\nFTLN 2168 Which here appeareth due upon the bond.\nSHYLOCK\nFTLN 2169 ’Tis very true. O wise and upright judge, 260\nFTLN 2170 How much more elder art thou than thy looks!\nPORTIA, as Balthazar, to Antonio\nFTLN 2171 Therefore lay bare your bosom—\nFTLN 2172 SHYLOCK Ay, his breast!\nFTLN 2173 So says the bond, doth it not, noble judge?\nFTLN 2174 “",
    "page_number": 81,
    "start_char": 400
  },
  {
    "chunk_id": 357,
    "text": "\nFTLN 2172 SHYLOCK Ay, his breast!\nFTLN 2173 So says the bond, doth it not, noble judge?\nFTLN 2174 “Nearest his heart.” Those are the very words. 265\nPORTIA, as Balthazar\nFTLN 2175 It is so.\nFTLN 2176 Are there balance here to weigh the flesh?\nFTLN 2177 SHYLOCK I have them ready.\nPORTIA, as Balthazar\nFTLN 2178 Have by some surgeon, Shylock, on your charge,\nFTLN 2179 To stop his wounds, lest he do bleed to death. 270\nSHYLOCK\nFTLN 2180 Is it so nominated in the bond?\nPORTIA, as Balthazar\nFTLN 2181",
    "page_number": 81,
    "start_char": 800
  },
  {
    "chunk_id": 358,
    "text": "bleed to death. 270\nSHYLOCK\nFTLN 2180 Is it so nominated in the bond?\nPORTIA, as Balthazar\nFTLN 2181 It is not so expressed, but what of that?\nFTLN 2182 ’Twere good you do so much for charity.\nSHYLOCK\nFTLN 2183 I cannot find it. ’Tis not in the bond.",
    "page_number": 81,
    "start_char": 1200
  },
  {
    "chunk_id": 359,
    "text": "161 The Merchant of Venice ACT 4. SC. 1\nPORTIA, as Balthazar\nFTLN 2184 You, merchant, have you anything to say? 275\nANTONIO\nFTLN 2185 But little. I am armed and well prepared.—\nFTLN 2186 Give me your hand, Bassanio. Fare you well.\nFTLN 2187 Grieve not that I am fall’n to this for you,\nFTLN 2188 For herein Fortune shows herself more kind\nFTLN 2189 Than is her custom: it is still her use 280\nFTLN 2190 To let the wretched man outlive his wealth,\nFTLN 2191 To view with hollow eye and wrinkled brow\nF",
    "page_number": 82,
    "start_char": 0
  },
  {
    "chunk_id": 360,
    "text": "90 To let the wretched man outlive his wealth,\nFTLN 2191 To view with hollow eye and wrinkled brow\nFTLN 2192 An age of poverty, from which ling’ring penance\nFTLN 2193 Of such misery doth she cut me off.\nFTLN 2194 Commend me to your honorable wife, 285\nFTLN 2195 Tell her the process of Antonio’s end,\nFTLN 2196 Say how I loved you, speak me fair in death,\nFTLN 2197 And when the tale is told, bid her be judge\nFTLN 2198 Whether Bassanio had not once a love.\nFTLN 2199 Repent but you that you shall lo",
    "page_number": 82,
    "start_char": 400
  },
  {
    "chunk_id": 361,
    "text": " be judge\nFTLN 2198 Whether Bassanio had not once a love.\nFTLN 2199 Repent but you that you shall lose your friend 290\nFTLN 2200 And he repents not that he pays your debt.\nFTLN 2201 For if the Jew do cut but deep enough,\nFTLN 2202 I’ll pay it instantly with all my heart.\nBASSANIO\nFTLN 2203 Antonio, I am married to a wife\nFTLN 2204 Which is as dear to me as life itself, 295\nFTLN 2205 But life itself, my wife, and all the world\nFTLN 2206 Are not with me esteemed above thy life.\nFTLN 2207 I would l",
    "page_number": 82,
    "start_char": 800
  },
  {
    "chunk_id": 362,
    "text": "f, my wife, and all the world\nFTLN 2206 Are not with me esteemed above thy life.\nFTLN 2207 I would lose all, ay, sacrifice them all\nFTLN 2208 Here to this devil, to deliver you.\nPORTIA, aside\nFTLN 2209 Your wife would give you little thanks for that 300\nFTLN 2210 If she were by to hear you make the offer.\nGRATIANO\nFTLN 2211 I have a wife who I protest I love.\nFTLN 2212 I would she were in heaven, so she could\nFTLN 2213 Entreat some power to change this currish Jew.",
    "page_number": 82,
    "start_char": 1200
  },
  {
    "chunk_id": 363,
    "text": "so she could\nFTLN 2213 Entreat some power to change this currish Jew.",
    "page_number": 82,
    "start_char": 1600
  },
  {
    "chunk_id": 364,
    "text": "163 The Merchant of Venice ACT 4. SC. 1\nNERISSA, aside\nFTLN 2214 ’Tis well you offer it behind her back. 305\nFTLN 2215 The wish would make else an unquiet house.\nSHYLOCK\nFTLN 2216 These be the Christian husbands! I have a\nFTLN 2217 daughter—\nFTLN 2218 Would any of the stock of Barabbas\nFTLN 2219 Had been her husband, rather than a Christian! 310\nFTLN 2220 We trifle time. I pray thee, pursue sentence.\nPORTIA, as Balthazar\nFTLN 2221 A pound of that same merchant’s flesh is thine:\nFTLN 2222 The cou",
    "page_number": 83,
    "start_char": 0
  },
  {
    "chunk_id": 365,
    "text": "ce.\nPORTIA, as Balthazar\nFTLN 2221 A pound of that same merchant’s flesh is thine:\nFTLN 2222 The court awards it, and the law doth give it.\nFTLN 2223 SHYLOCK Most rightful judge!\nPORTIA, as Balthazar\nFTLN 2224 And you must cut this flesh from off his breast: 315\nFTLN 2225 The law allows it, and the court awards it.\nSHYLOCK\nFTLN 2226 Most learnèd judge! A sentence!—Come, prepare.\nPORTIA, as Balthazar\nFTLN 2227 Tarry a little. There is something else.\nFTLN 2228 This bond doth give thee here no jot",
    "page_number": 83,
    "start_char": 400
  },
  {
    "chunk_id": 366,
    "text": "ar\nFTLN 2227 Tarry a little. There is something else.\nFTLN 2228 This bond doth give thee here no jot of blood.\nFTLN 2229 The words expressly are “a pound of flesh.” 320\nFTLN 2230 Take then thy bond, take thou thy pound of flesh,\nFTLN 2231 But in the cutting it, if thou dost shed\nFTLN 2232 One drop of Christian blood, thy lands and goods\nFTLN 2233 Are by the laws of Venice confiscate\nFTLN 2234 Unto the state of Venice. 325\nGRATIANO\nFTLN 2235 O upright judge!—Mark, Jew.—O learnèd judge!\nSHYLOCK\nFT",
    "page_number": 83,
    "start_char": 800
  },
  {
    "chunk_id": 367,
    "text": " the state of Venice. 325\nGRATIANO\nFTLN 2235 O upright judge!—Mark, Jew.—O learnèd judge!\nSHYLOCK\nFTLN 2236 Is that the law?\nFTLN 2237 PORTIA, as Balthazar Thyself shalt see the act.\nFTLN 2238 For, as thou urgest justice, be assured\nFTLN 2239 Thou shalt have justice more than thou desir’st. 330\nGRATIANO\nFTLN 2240 O learnèd judge!—Mark, Jew, a learnèd judge!",
    "page_number": 83,
    "start_char": 1200
  },
  {
    "chunk_id": 368,
    "text": "165 The Merchant of Venice ACT 4. SC. 1\nSHYLOCK\nFTLN 2241 I take this offer then. Pay the bond thrice\nFTLN 2242 And let the Christian go.\nFTLN 2243 BASSANIO Here is the money.\nPORTIA, as Balthazar\nFTLN 2244 Soft! The Jew shall have all justice. Soft, no haste! 335\nFTLN 2245 He shall have nothing but the penalty.\nGRATIANO\nFTLN 2246 O Jew, an upright judge, a learnèd judge!\nPORTIA, as Balthazar\nFTLN 2247 Therefore prepare thee to cut off the flesh.\nFTLN 2248 Shed thou no blood, nor cut thou less n",
    "page_number": 84,
    "start_char": 0
  },
  {
    "chunk_id": 369,
    "text": " 2247 Therefore prepare thee to cut off the flesh.\nFTLN 2248 Shed thou no blood, nor cut thou less nor more\nFTLN 2249 But just a pound of flesh. If thou tak’st more 340\nFTLN 2250 Or less than a just pound, be it but so much\nFTLN 2251 As makes it light or heavy in the substance\nFTLN 2252 Or the division of the twentieth part\nFTLN 2253 Of one poor scruple—nay, if the scale do turn\nFTLN 2254 But in the estimation of a hair, 345\nFTLN 2255 Thou diest, and all thy goods are confiscate.\nGRATIANO\nFTLN 2",
    "page_number": 84,
    "start_char": 400
  },
  {
    "chunk_id": 370,
    "text": "he estimation of a hair, 345\nFTLN 2255 Thou diest, and all thy goods are confiscate.\nGRATIANO\nFTLN 2256 A second Daniel! A Daniel, Jew!\nFTLN 2257 Now, infidel, I have you on the hip.\nPORTIA, as Balthazar\nFTLN 2258 Why doth the Jew pause? Take thy forfeiture.\nSHYLOCK\nFTLN 2259 Give me my principal and let me go. 350\nBASSANIO\nFTLN 2260 I have it ready for thee. Here it is.\nPORTIA, as Balthazar\nFTLN 2261 He hath refused it in the open court.\nFTLN 2262 He shall have merely justice and his bond.\nGRAT",
    "page_number": 84,
    "start_char": 800
  },
  {
    "chunk_id": 371,
    "text": "2261 He hath refused it in the open court.\nFTLN 2262 He shall have merely justice and his bond.\nGRATIANO\nFTLN 2263 A Daniel still, say I! A second Daniel!—\nFTLN 2264 I thank thee, Jew, for teaching me that word. 355\nSHYLOCK\nFTLN 2265 Shall I not have barely my principal?",
    "page_number": 84,
    "start_char": 1200
  },
  {
    "chunk_id": 372,
    "text": "167 The Merchant of Venice ACT 4. SC. 1\nPORTIA, as Balthazar\nFTLN 2266 Thou shalt have nothing but the forfeiture\nFTLN 2267 To be so taken at thy peril, Jew.\nSHYLOCK\nFTLN 2268 Why, then, the devil give him good of it!\nFTLN 2269 I’ll stay no longer question. He begins to exit. 360\nFTLN 2270 PORTIA, as Balthazar Tarry, Jew.\nFTLN 2271 The law hath yet another hold on you.\nFTLN 2272 It is enacted in the laws of Venice,\nFTLN 2273 If it be proved against an alien\nFTLN 2274 That by direct or indirect a",
    "page_number": 85,
    "start_char": 0
  },
  {
    "chunk_id": 373,
    "text": "he laws of Venice,\nFTLN 2273 If it be proved against an alien\nFTLN 2274 That by direct or indirect attempts 365\nFTLN 2275 He seek the life of any citizen,\nFTLN 2276 The party ’gainst the which he doth contrive\nFTLN 2277 Shall seize one half his goods; the other half\nFTLN 2278 Comes to the privy coffer of the state,\nFTLN 2279 And the offender’s life lies in the mercy 370\nFTLN 2280 Of the Duke only, ’gainst all other voice.\nFTLN 2281 In which predicament I say thou stand’st,\nFTLN 2282 For it appea",
    "page_number": 85,
    "start_char": 400
  },
  {
    "chunk_id": 374,
    "text": " ’gainst all other voice.\nFTLN 2281 In which predicament I say thou stand’st,\nFTLN 2282 For it appears by manifest proceeding\nFTLN 2283 That indirectly, and directly too,\nFTLN 2284 Thou hast contrived against the very life 375\nFTLN 2285 Of the defendant, and thou hast incurred\nFTLN 2286 The danger formerly by me rehearsed.\nFTLN 2287 Down, therefore, and beg mercy of the Duke.\nGRATIANO\nFTLN 2288 Beg that thou mayst have leave to hang thyself!\nFTLN 2289 And yet, thy wealth being forfeit to the sta",
    "page_number": 85,
    "start_char": 800
  },
  {
    "chunk_id": 375,
    "text": "g that thou mayst have leave to hang thyself!\nFTLN 2289 And yet, thy wealth being forfeit to the state, 380\nFTLN 2290 Thou hast not left the value of a cord;\nFTLN 2291 Therefore thou must be hanged at the state’s\nFTLN 2292 charge.\nDUKE\nFTLN 2293 That thou shalt see the difference of our spirit,\nFTLN 2294 I pardon thee thy life before thou ask it. 385\nFTLN 2295 For half thy wealth, it is Antonio’s;\nFTLN 2296 The other half comes to the general state,\nFTLN 2297 Which humbleness may drive unto a fi",
    "page_number": 85,
    "start_char": 1200
  },
  {
    "chunk_id": 376,
    "text": "\nFTLN 2296 The other half comes to the general state,\nFTLN 2297 Which humbleness may drive unto a fine.",
    "page_number": 85,
    "start_char": 1600
  },
  {
    "chunk_id": 377,
    "text": "169 The Merchant of Venice ACT 4. SC. 1\nPORTIA, as Balthazar\nFTLN 2298 Ay, for the state, not for Antonio.\nSHYLOCK\nFTLN 2299 Nay, take my life and all. Pardon not that. 390\nFTLN 2300 You take my house when you do take the prop\nFTLN 2301 That doth sustain my house; you take my life\nFTLN 2302 When you do take the means whereby I live.\nPORTIA, as Balthazar\nFTLN 2303 What mercy can you render him, Antonio?\nGRATIANO\nFTLN 2304 A halter gratis, nothing else, for God’s sake! 395\nANTONIO\nFTLN 2305 So ple",
    "page_number": 86,
    "start_char": 0
  },
  {
    "chunk_id": 378,
    "text": "onio?\nGRATIANO\nFTLN 2304 A halter gratis, nothing else, for God’s sake! 395\nANTONIO\nFTLN 2305 So please my lord the Duke and all the court\nFTLN 2306 To quit the fine for one half of his goods,\nFTLN 2307 I am content, so he will let me have\nFTLN 2308 The other half in use, to render it\nFTLN 2309 Upon his death unto the gentleman 400\nFTLN 2310 That lately stole his daughter.\nFTLN 2311 Two things provided more: that for this favor\nFTLN 2312 He presently become a Christian;\nFTLN 2313 The other, that",
    "page_number": 86,
    "start_char": 400
  },
  {
    "chunk_id": 379,
    "text": "vided more: that for this favor\nFTLN 2312 He presently become a Christian;\nFTLN 2313 The other, that he do record a gift,\nFTLN 2314 Here in the court, of all he dies possessed 405\nFTLN 2315 Unto his son Lorenzo and his daughter.\nDUKE\nFTLN 2316 He shall do this, or else I do recant\nFTLN 2317 The pardon that I late pronouncèd here.\nPORTIA, as Balthazar\nFTLN 2318 Art thou contented, Jew? What dost thou say?\nSHYLOCK\nFTLN 2319 I am content. 410\nFTLN 2320 PORTIA, as Balthazar Clerk, draw a deed of gif",
    "page_number": 86,
    "start_char": 800
  },
  {
    "chunk_id": 380,
    "text": "ou say?\nSHYLOCK\nFTLN 2319 I am content. 410\nFTLN 2320 PORTIA, as Balthazar Clerk, draw a deed of gift.\nSHYLOCK\nFTLN 2321 I pray you give me leave to go from hence.\nFTLN 2322 I am not well. Send the deed after me\nFTLN 2323 And I will sign it.\nFTLN 2324 DUKE Get thee gone, but do it. 415",
    "page_number": 86,
    "start_char": 1200
  },
  {
    "chunk_id": 381,
    "text": "171 The Merchant of Venice ACT 4. SC. 1\nGRATIANO\nFTLN 2325 In christ’ning shalt thou have two godfathers.\nFTLN 2326 Had I been judge, thou shouldst have had ten more,\nFTLN 2327 To bring thee to the gallows, not to the font.\nShylock exits.\nDUKE, to Portia as Balthazar\nFTLN 2328 Sir, I entreat you home with me to dinner.\nPORTIA, as Balthazar\nFTLN 2329 I humbly do desire your Grace of pardon. 420\nFTLN 2330 I must away this night toward Padua,\nFTLN 2331 And it is meet I presently set forth.\nDUKE\nFTL",
    "page_number": 87,
    "start_char": 0
  },
  {
    "chunk_id": 382,
    "text": "N 2330 I must away this night toward Padua,\nFTLN 2331 And it is meet I presently set forth.\nDUKE\nFTLN 2332 I am sorry that your leisure serves you not.—\nFTLN 2333 Antonio, gratify this gentleman,\nFTLN 2334 For in my mind you are much bound to him. 425\nThe Duke and his train exit.\nBASSANIO, to Portia as Balthazar\nFTLN 2335 Most worthy gentleman, I and my friend\nFTLN 2336 Have by your wisdom been this day acquitted\nFTLN 2337 Of grievous penalties, in lieu whereof\nFTLN 2338 Three thousand ducats du",
    "page_number": 87,
    "start_char": 400
  },
  {
    "chunk_id": 383,
    "text": "is day acquitted\nFTLN 2337 Of grievous penalties, in lieu whereof\nFTLN 2338 Three thousand ducats due unto the Jew\nFTLN 2339 We freely cope your courteous pains withal. 430\nANTONIO\nFTLN 2340 And stand indebted, over and above,\nFTLN 2341 In love and service to you evermore.\nPORTIA, as Balthazar\nFTLN 2342 He is well paid that is well satisfied,\nFTLN 2343 And I, delivering you, am satisfied,\nFTLN 2344 And therein do account myself well paid. 435\nFTLN 2345 My mind was never yet more mercenary.\nFTLN ",
    "page_number": 87,
    "start_char": 800
  },
  {
    "chunk_id": 384,
    "text": "4 And therein do account myself well paid. 435\nFTLN 2345 My mind was never yet more mercenary.\nFTLN 2346 I pray you know me when we meet again.\nFTLN 2347 I wish you well, and so I take my leave.\nShe begins to exit.\nBASSANIO\nFTLN 2348 Dear sir, of force I must attempt you further.\nFTLN 2349 Take some remembrance of us as a tribute, 440",
    "page_number": 87,
    "start_char": 1200
  },
  {
    "chunk_id": 385,
    "text": "173 The Merchant of Venice ACT 4. SC. 1\nFTLN 2350 Not as fee. Grant me two things, I pray you:\nFTLN 2351 Not to deny me, and to pardon me.\nPORTIA, as Balthazar\nFTLN 2352 You press me far, and therefore I will yield.\nFTLN 2353 Give me your gloves; I’ll wear them for your sake—\nFTLN 2354 And for your love I’ll take this ring from you. 445\nFTLN 2355 Do not draw back your hand; I’ll take no more,\nFTLN 2356 And you in love shall not deny me this.\nBASSANIO\nFTLN 2357 This ring, good sir? Alas, it is a ",
    "page_number": 88,
    "start_char": 0
  },
  {
    "chunk_id": 386,
    "text": " 2356 And you in love shall not deny me this.\nBASSANIO\nFTLN 2357 This ring, good sir? Alas, it is a trifle.\nFTLN 2358 I will not shame myself to give you this.\nPORTIA, as Balthazar\nFTLN 2359 I will have nothing else but only this. 450\nFTLN 2360 And now methinks I have a mind to it.\nBASSANIO\nFTLN 2361 There’s more depends on this than on the value.\nFTLN 2362 The dearest ring in Venice will I give you,\nFTLN 2363 And find it out by proclamation.\nFTLN 2364 Only for this, I pray you pardon me. 455\nPO",
    "page_number": 88,
    "start_char": 400
  },
  {
    "chunk_id": 387,
    "text": "ou,\nFTLN 2363 And find it out by proclamation.\nFTLN 2364 Only for this, I pray you pardon me. 455\nPORTIA, as Balthazar\nFTLN 2365 I see, sir, you are liberal in offers.\nFTLN 2366 You taught me first to beg, and now methinks\nFTLN 2367 You teach me how a beggar should be answered.\nBASSANIO\nFTLN 2368 Good sir, this ring was given me by my wife,\nFTLN 2369 And when she put it on, she made me vow 460\nFTLN 2370 That I should neither sell nor give nor lose it.\nPORTIA, as Balthazar\nFTLN 2371 That ’scuse s",
    "page_number": 88,
    "start_char": 800
  },
  {
    "chunk_id": 388,
    "text": "N 2370 That I should neither sell nor give nor lose it.\nPORTIA, as Balthazar\nFTLN 2371 That ’scuse serves many men to save their gifts.\nFTLN 2372 And if your wife be not a madwoman,\nFTLN 2373 And know how well I have deserved this ring,\nFTLN 2374 She would not hold out enemy forever 465\nFTLN 2375 For giving it to me. Well, peace be with you.\nPortia and Nerissa exit.\nANTONIO\nFTLN 2376 My Lord Bassanio, let him have the ring.",
    "page_number": 88,
    "start_char": 1200
  },
  {
    "chunk_id": 389,
    "text": "nio, let him have the ring.",
    "page_number": 88,
    "start_char": 1600
  },
  {
    "chunk_id": 390,
    "text": "175 The Merchant of Venice ACT 4. SC. 2\nFTLN 2377 Let his deservings and my love withal\nFTLN 2378 Be valued ’gainst your wife’s commandment.\nBASSANIO\nFTLN 2379 Go, Gratiano, run and overtake him. 470\nFTLN 2380 Give him the ring, and bring him if thou canst\nFTLN 2381 Unto Antonio’s house. Away, make haste.\nGratiano exits.\nFTLN 2382 Come, you and I will thither presently,\nFTLN 2383 And in the morning early will we both\nFTLN 2384 Fly toward Belmont.—Come, Antonio. 475\nThey exit.\nScene 2\nEnter Porti",
    "page_number": 89,
    "start_char": 0
  },
  {
    "chunk_id": 391,
    "text": "g early will we both\nFTLN 2384 Fly toward Belmont.—Come, Antonio. 475\nThey exit.\nScene 2\nEnter Portia and Nerissa, still in disguise.\nPORTIA\nFTLN 2385 Inquire the Jew’s house out; give him this deed\nFTLN 2386 And let him sign it. She gives Nerissa a paper. We’ll\nFTLN 2387 away tonight,\nFTLN 2388 And be a day before our husbands home.\nFTLN 2389 This deed will be well welcome to Lorenzo. 5\nEnter Gratiano.\nGRATIANO\nFTLN 2390 Fair sir, you are well o’erta’en.\nFTLN 2391 My Lord Bassanio, upon more ad",
    "page_number": 89,
    "start_char": 400
  },
  {
    "chunk_id": 392,
    "text": "tiano.\nGRATIANO\nFTLN 2390 Fair sir, you are well o’erta’en.\nFTLN 2391 My Lord Bassanio, upon more advice,\nFTLN 2392 Hath sent you here this ring, and doth entreat\nFTLN 2393 Your company at dinner. He gives her a ring.\nFTLN 2394 PORTIA, as Balthazar That cannot be. 10\nFTLN 2395 His ring I do accept most thankfully,\nFTLN 2396 And so I pray you tell him. Furthermore,\nFTLN 2397 I pray you show my youth old Shylock’s house.\nGRATIANO\nFTLN 2398 That will I do.",
    "page_number": 89,
    "start_char": 800
  },
  {
    "chunk_id": 393,
    "text": "h old Shylock’s house.\nGRATIANO\nFTLN 2398 That will I do.",
    "page_number": 89,
    "start_char": 1200
  },
  {
    "chunk_id": 394,
    "text": "177 The Merchant of Venice ACT 4. SC. 2\nFTLN 2399 NERISSA, as Clerk Sir, I would speak with you. 15\nFTLN 2400 Aside to Portia. I’ll see if I can get my husband’s\nFTLN 2401 ring,\nFTLN 2402 Which I did make him swear to keep forever.\nPORTIA, aside to Nerissa\nFTLN 2403 Thou mayst, I warrant! We shall have old swearing\nFTLN 2404 That they did give the rings away to men; 20\nFTLN 2405 But we’ll outface them, and outswear them, too.—\nFTLN 2406 Away, make haste! Thou know’st where I will tarry.\nShe exit",
    "page_number": 90,
    "start_char": 0
  },
  {
    "chunk_id": 395,
    "text": "them, and outswear them, too.—\nFTLN 2406 Away, make haste! Thou know’st where I will tarry.\nShe exits.\nNERISSA, as Clerk\nFTLN 2407 Come, good sir, will you show me to this house?\nThey exit.",
    "page_number": 90,
    "start_char": 400
  },
  {
    "chunk_id": 396,
    "text": "ACT 5\nScene 1\nEnter Lorenzo and Jessica.\nLORENZO\nFTLN 2408 The moon shines bright. In such a night as this,\nFTLN 2409 When the sweet wind did gently kiss the trees\nFTLN 2410 And they did make no noise, in such a night\nFTLN 2411 Troilus, methinks, mounted the Trojan walls\nFTLN 2412 And sighed his soul toward the Grecian tents 5\nFTLN 2413 Where Cressid lay that night.\nFTLN 2414 JESSICA In such a night\nFTLN 2415 Did Thisbe fearfully o’ertrip the dew\nFTLN 2416 And saw the lion’s shadow ere himself\nF",
    "page_number": 91,
    "start_char": 0
  },
  {
    "chunk_id": 397,
    "text": "ht\nFTLN 2415 Did Thisbe fearfully o’ertrip the dew\nFTLN 2416 And saw the lion’s shadow ere himself\nFTLN 2417 And ran dismayed away. 10\nFTLN 2418 LORENZO In such a night\nFTLN 2419 Stood Dido with a willow in her hand\nFTLN 2420 Upon the wild sea-banks, and waft her love\nFTLN 2421 To come again to Carthage.\nFTLN 2422 JESSICA In such a night 15\nFTLN 2423 Medea gathered the enchanted herbs\nFTLN 2424 That did renew old Aeson.\nFTLN 2425 LORENZO In such a night\nFTLN 2426 Did Jessica steal from the wealt",
    "page_number": 91,
    "start_char": 400
  },
  {
    "chunk_id": 398,
    "text": "at did renew old Aeson.\nFTLN 2425 LORENZO In such a night\nFTLN 2426 Did Jessica steal from the wealthy Jew,\nFTLN 2427 And with an unthrift love did run from Venice 20\nFTLN 2428 As far as Belmont.\nFTLN 2429 JESSICA In such a night\nFTLN 2430 Did young Lorenzo swear he loved her well,\n181",
    "page_number": 91,
    "start_char": 800
  },
  {
    "chunk_id": 399,
    "text": "183 The Merchant of Venice ACT 5. SC. 1\nFTLN 2431 Stealing her soul with many vows of faith,\nFTLN 2432 And ne’er a true one. 25\nFTLN 2433 LORENZO In such a night\nFTLN 2434 Did pretty Jessica, like a little shrew,\nFTLN 2435 Slander her love, and he forgave it her.\nJESSICA\nFTLN 2436 I would out-night you did nobody come,\nFTLN 2437 But hark, I hear the footing of a man. 30\nEnter Stephano, a Messenger.\nLORENZO\nFTLN 2438 Who comes so fast in silence of the night?\nFTLN 2439 STEPHANO A friend.\nLORENZO\n",
    "page_number": 92,
    "start_char": 0
  },
  {
    "chunk_id": 400,
    "text": ".\nLORENZO\nFTLN 2438 Who comes so fast in silence of the night?\nFTLN 2439 STEPHANO A friend.\nLORENZO\nFTLN 2440 A friend? What friend? Your name, I pray you,\nFTLN 2441 friend.\nSTEPHANO\nFTLN 2442 Stephano is my name, and I bring word 35\nFTLN 2443 My mistress will before the break of day\nFTLN 2444 Be here at Belmont. She doth stray about\nFTLN 2445 By holy crosses, where she kneels and prays\nFTLN 2446 For happy wedlock hours.\nFTLN 2447 LORENZO Who comes with her? 40\nSTEPHANO\nFTLN 2448 None but a holy",
    "page_number": 92,
    "start_char": 400
  },
  {
    "chunk_id": 401,
    "text": "For happy wedlock hours.\nFTLN 2447 LORENZO Who comes with her? 40\nSTEPHANO\nFTLN 2448 None but a holy hermit and her maid.\nFTLN 2449 I pray you, is my master yet returned?\nLORENZO\nFTLN 2450 He is not, nor we have not heard from him.—\nFTLN 2451 But go we in, I pray thee, Jessica,\nFTLN 2452 And ceremoniously let us prepare 45\nFTLN 2453 Some welcome for the mistress of the house.\nEnter Lancelet, the Clown.\nFTLN 2454 LANCELET Sola, sola! Wo ha, ho! Sola, sola!\nFTLN 2455 LORENZO Who calls?\nFTLN 2456 L",
    "page_number": 92,
    "start_char": 800
  },
  {
    "chunk_id": 402,
    "text": "lown.\nFTLN 2454 LANCELET Sola, sola! Wo ha, ho! Sola, sola!\nFTLN 2455 LORENZO Who calls?\nFTLN 2456 LANCELET Sola! Did you see Master Lorenzo? Master\nFTLN 2457 Lorenzo, sola, sola! 50",
    "page_number": 92,
    "start_char": 1200
  },
  {
    "chunk_id": 403,
    "text": "185 The Merchant of Venice ACT 5. SC. 1\nFTLN 2458 LORENZO Leave holloaing, man! Here.\nFTLN 2459 LANCELET Sola! Where, where?\nFTLN 2460 LORENZO Here!\nFTLN 2461 LANCELET Tell him there’s a post come from my master\nFTLN 2462 with his horn full of good news. My master will 55\nFTLN 2463 be here ere morning, sweet soul. Lancelet exits.\nLORENZO, to Jessica\nFTLN 2464 Let’s in, and there expect their coming.\nFTLN 2465 And yet no matter; why should we go in?—\nFTLN 2466 My friend Stephano, signify, I pray ",
    "page_number": 93,
    "start_char": 0
  },
  {
    "chunk_id": 404,
    "text": "g.\nFTLN 2465 And yet no matter; why should we go in?—\nFTLN 2466 My friend Stephano, signify, I pray you,\nFTLN 2467 Within the house, your mistress is at hand, 60\nFTLN 2468 And bring your music forth into the air.\nStephano exits.\nFTLN 2469 How sweet the moonlight sleeps upon this bank.\nFTLN 2470 Here will we sit and let the sounds of music\nFTLN 2471 Creep in our ears; soft stillness and the night\nFTLN 2472 Become the touches of sweet harmony. 65\nFTLN 2473 Sit, Jessica. Look how the floor of heave",
    "page_number": 93,
    "start_char": 400
  },
  {
    "chunk_id": 405,
    "text": "TLN 2472 Become the touches of sweet harmony. 65\nFTLN 2473 Sit, Jessica. Look how the floor of heaven\nFTLN 2474 Is thick inlaid with patens of bright gold.\nFTLN 2475 There’s not the smallest orb which thou behold’st\nFTLN 2476 But in his motion like an angel sings,\nFTLN 2477 Still choiring to the young-eyed cherubins. 70\nFTLN 2478 Such harmony is in immortal souls,\nFTLN 2479 But whilst this muddy vesture of decay\nFTLN 2480 Doth grossly close it in, we cannot hear it.\nEnter Stephano and musicians.",
    "page_number": 93,
    "start_char": 800
  },
  {
    "chunk_id": 406,
    "text": "esture of decay\nFTLN 2480 Doth grossly close it in, we cannot hear it.\nEnter Stephano and musicians.\nFTLN 2481 Come, ho! and wake Diana with a hymn.\nFTLN 2482 With sweetest touches pierce your mistress’ ear, 75\nFTLN 2483 And draw her home with music.\nMusic plays.\nJESSICA\nFTLN 2484 I am never merry when I hear sweet music.\nLORENZO\nFTLN 2485 The reason is, your spirits are attentive.\nFTLN 2486 For do but note a wild and wanton herd",
    "page_number": 93,
    "start_char": 1200
  },
  {
    "chunk_id": 407,
    "text": "o but note a wild and wanton herd",
    "page_number": 93,
    "start_char": 1600
  },
  {
    "chunk_id": 408,
    "text": "187 The Merchant of Venice ACT 5. SC. 1\nFTLN 2487 Or race of youthful and unhandled colts, 80\nFTLN 2488 Fetching mad bounds, bellowing and neighing loud,\nFTLN 2489 Which is the hot condition of their blood,\nFTLN 2490 If they but hear perchance a trumpet sound,\nFTLN 2491 Or any air of music touch their ears,\nFTLN 2492 You shall perceive them make a mutual stand, 85\nFTLN 2493 Their savage eyes turned to a modest gaze\nFTLN 2494 By the sweet power of music. Therefore the poet\nFTLN 2495 Did feign tha",
    "page_number": 94,
    "start_char": 0
  },
  {
    "chunk_id": 409,
    "text": "d to a modest gaze\nFTLN 2494 By the sweet power of music. Therefore the poet\nFTLN 2495 Did feign that Orpheus drew trees, stones, and\nFTLN 2496 floods,\nFTLN 2497 Since naught so stockish, hard, and full of rage, 90\nFTLN 2498 But music for the time doth change his nature.\nFTLN 2499 The man that hath no music in himself,\nFTLN 2500 Nor is not moved with concord of sweet sounds,\nFTLN 2501 Is fit for treasons, stratagems, and spoils;\nFTLN 2502 The motions of his spirit are dull as night, 95\nFTLN 2503",
    "page_number": 94,
    "start_char": 400
  },
  {
    "chunk_id": 410,
    "text": "reasons, stratagems, and spoils;\nFTLN 2502 The motions of his spirit are dull as night, 95\nFTLN 2503 And his affections dark as Erebus.\nFTLN 2504 Let no such man be trusted. Mark the music.\nEnter Portia and Nerissa.\nPORTIA\nFTLN 2505 That light we see is burning in my hall.\nFTLN 2506 How far that little candle throws his beams!\nFTLN 2507 So shines a good deed in a naughty world. 100\nNERISSA\nFTLN 2508 When the moon shone we did not see the candle.\nPORTIA\nFTLN 2509 So doth the greater glory dim the",
    "page_number": 94,
    "start_char": 800
  },
  {
    "chunk_id": 411,
    "text": "08 When the moon shone we did not see the candle.\nPORTIA\nFTLN 2509 So doth the greater glory dim the less.\nFTLN 2510 A substitute shines brightly as a king\nFTLN 2511 Until a king be by, and then his state\nFTLN 2512 Empties itself as doth an inland brook 105\nFTLN 2513 Into the main of waters. Music, hark!\nNERISSA\nFTLN 2514 It is your music, madam, of the house.\nPORTIA\nFTLN 2515 Nothing is good, I see, without respect.\nFTLN 2516 Methinks it sounds much sweeter than by day.",
    "page_number": 94,
    "start_char": 1200
  },
  {
    "chunk_id": 412,
    "text": "ee, without respect.\nFTLN 2516 Methinks it sounds much sweeter than by day.",
    "page_number": 94,
    "start_char": 1600
  },
  {
    "chunk_id": 413,
    "text": "189 The Merchant of Venice ACT 5. SC. 1\nNERISSA\nFTLN 2517 Silence bestows that virtue on it, madam. 110\nPORTIA\nFTLN 2518 The crow doth sing as sweetly as the lark\nFTLN 2519 When neither is attended, and I think\nFTLN 2520 The nightingale, if she should sing by day\nFTLN 2521 When every goose is cackling, would be thought\nFTLN 2522 No better a musician than the wren. 115\nFTLN 2523 How many things by season seasoned are\nFTLN 2524 To their right praise and true perfection!\nFTLN 2525 Peace—how the moo",
    "page_number": 95,
    "start_char": 0
  },
  {
    "chunk_id": 414,
    "text": "season seasoned are\nFTLN 2524 To their right praise and true perfection!\nFTLN 2525 Peace—how the moon sleeps with Endymion\nFTLN 2526 And would not be awaked!\nMusic ceases.\nFTLN 2527 LORENZO That is the voice, 120\nFTLN 2528 Or I am much deceived, of Portia.\nPORTIA\nFTLN 2529 He knows me as the blind man knows the cuckoo,\nFTLN 2530 By the bad voice.\nFTLN 2531 LORENZO Dear lady, welcome home.\nPORTIA\nFTLN 2532 We have been praying for our husbands’ welfare, 125\nFTLN 2533 Which speed we hope the bette",
    "page_number": 95,
    "start_char": 400
  },
  {
    "chunk_id": 415,
    "text": "TLN 2532 We have been praying for our husbands’ welfare, 125\nFTLN 2533 Which speed we hope the better for our words.\nFTLN 2534 Are they returned?\nFTLN 2535 LORENZO Madam, they are not yet,\nFTLN 2536 But there is come a messenger before\nFTLN 2537 To signify their coming. 130\nFTLN 2538 PORTIA Go in, Nerissa.\nFTLN 2539 Give order to my servants that they take\nFTLN 2540 No note at all of our being absent hence—\nFTLN 2541 Nor you, Lorenzo—Jessica, nor you.\nA trumpet sounds.\nLORENZO\nFTLN 2542 Your hus",
    "page_number": 95,
    "start_char": 800
  },
  {
    "chunk_id": 416,
    "text": "ent hence—\nFTLN 2541 Nor you, Lorenzo—Jessica, nor you.\nA trumpet sounds.\nLORENZO\nFTLN 2542 Your husband is at hand. I hear his trumpet. 135\nFTLN 2543 We are no tell-tales, madam, fear you not.\nPORTIA\nFTLN 2544 This night methinks is but the daylight sick;",
    "page_number": 95,
    "start_char": 1200
  },
  {
    "chunk_id": 417,
    "text": "191 The Merchant of Venice ACT 5. SC. 1\nFTLN 2545 It looks a little paler. ’Tis a day\nFTLN 2546 Such as the day is when the sun is hid.\nEnter Bassanio, Antonio, Gratiano, and their followers.\nBASSANIO\nFTLN 2547 We should hold day with the Antipodes 140\nFTLN 2548 If you would walk in absence of the sun.\nPORTIA\nFTLN 2549 Let me give light, but let me not be light,\nFTLN 2550 For a light wife doth make a heavy husband,\nFTLN 2551 And never be Bassanio so for me.\nFTLN 2552 But God sort all! You are we",
    "page_number": 96,
    "start_char": 0
  },
  {
    "chunk_id": 418,
    "text": "e a heavy husband,\nFTLN 2551 And never be Bassanio so for me.\nFTLN 2552 But God sort all! You are welcome home, my lord. 145\nGratiano and Nerissa talk aside.\nBASSANIO\nFTLN 2553 I thank you, madam. Give welcome to my friend.\nFTLN 2554 This is the man, this is Antonio,\nFTLN 2555 To whom I am so infinitely bound.\nPORTIA\nFTLN 2556 You should in all sense be much bound to him,\nFTLN 2557 For as I hear he was much bound for you. 150\nANTONIO\nFTLN 2558 No more than I am well acquitted of.\nPORTIA\nFTLN 255",
    "page_number": 96,
    "start_char": 400
  },
  {
    "chunk_id": 419,
    "text": "e was much bound for you. 150\nANTONIO\nFTLN 2558 No more than I am well acquitted of.\nPORTIA\nFTLN 2559 Sir, you are very welcome to our house.\nFTLN 2560 It must appear in other ways than words;\nFTLN 2561 Therefore I scant this breathing courtesy.\nGRATIANO, to Nerissa\nFTLN 2562 By yonder moon I swear you do me wrong! 155\nFTLN 2563 In faith, I gave it to the judge’s clerk.\nFTLN 2564 Would he were gelt that had it, for my part,\nFTLN 2565 Since you do take it, love, so much at heart.\nPORTIA\nFTLN 2566",
    "page_number": 96,
    "start_char": 800
  },
  {
    "chunk_id": 420,
    "text": "t that had it, for my part,\nFTLN 2565 Since you do take it, love, so much at heart.\nPORTIA\nFTLN 2566 A quarrel ho, already! What’s the matter?\nGRATIANO\nFTLN 2567 About a hoop of gold, a paltry ring 160\nFTLN 2568 That she did give me, whose posy was",
    "page_number": 96,
    "start_char": 1200
  },
  {
    "chunk_id": 421,
    "text": "193 The Merchant of Venice ACT 5. SC. 1\nFTLN 2569 For all the world like cutler’s poetry\nFTLN 2570 Upon a knife, “Love me, and leave me not.”\nNERISSA\nFTLN 2571 What talk you of the posy or the value?\nFTLN 2572 You swore to me when I did give it you 165\nFTLN 2573 That you would wear it till your hour of death,\nFTLN 2574 And that it should lie with you in your grave.\nFTLN 2575 Though not for me, yet for your vehement oaths,\nFTLN 2576 You should have been respective and have kept it.\nFTLN 2577 Gave",
    "page_number": 97,
    "start_char": 0
  },
  {
    "chunk_id": 422,
    "text": " for your vehement oaths,\nFTLN 2576 You should have been respective and have kept it.\nFTLN 2577 Gave it a judge’s clerk! No, God’s my judge, 170\nFTLN 2578 The clerk will ne’er wear hair on ’s face that had it.\nGRATIANO\nFTLN 2579 He will, an if he live to be a man.\nNERISSA\nFTLN 2580 Ay, if a woman live to be a man.\nGRATIANO\nFTLN 2581 Now, by this hand, I gave it to a youth,\nFTLN 2582 A kind of boy, a little scrubbèd boy, 175\nFTLN 2583 No higher than thyself, the judge’s clerk,\nFTLN 2584 A prating",
    "page_number": 97,
    "start_char": 400
  },
  {
    "chunk_id": 423,
    "text": " a little scrubbèd boy, 175\nFTLN 2583 No higher than thyself, the judge’s clerk,\nFTLN 2584 A prating boy that begged it as a fee.\nFTLN 2585 I could not for my heart deny it him.\nPORTIA\nFTLN 2586 You were to blame, I must be plain with you,\nFTLN 2587 To part so slightly with your wife’s first gift, 180\nFTLN 2588 A thing stuck on with oaths upon your finger,\nFTLN 2589 And so riveted with faith unto your flesh.\nFTLN 2590 I gave my love a ring and made him swear\nFTLN 2591 Never to part with it, and ",
    "page_number": 97,
    "start_char": 800
  },
  {
    "chunk_id": 424,
    "text": "your flesh.\nFTLN 2590 I gave my love a ring and made him swear\nFTLN 2591 Never to part with it, and here he stands.\nFTLN 2592 I dare be sworn for him he would not leave it 185\nFTLN 2593 Nor pluck it from his finger for the wealth\nFTLN 2594 That the world masters. Now, in faith, Gratiano,\nFTLN 2595 You give your wife too unkind a cause of grief.\nFTLN 2596 An ’twere to me I should be mad at it.\nBASSANIO, aside\nFTLN 2597 Why, I were best to cut my left hand off 190\nFTLN 2598 And swear I lost the ri",
    "page_number": 97,
    "start_char": 1200
  },
  {
    "chunk_id": 425,
    "text": "ANIO, aside\nFTLN 2597 Why, I were best to cut my left hand off 190\nFTLN 2598 And swear I lost the ring defending it.",
    "page_number": 97,
    "start_char": 1600
  },
  {
    "chunk_id": 426,
    "text": "195 The Merchant of Venice ACT 5. SC. 1\nGRATIANO\nFTLN 2599 My Lord Bassanio gave his ring away\nFTLN 2600 Unto the judge that begged it, and indeed\nFTLN 2601 Deserved it, too. And then the boy, his clerk,\nFTLN 2602 That took some pains in writing, he begged mine, 195\nFTLN 2603 And neither man nor master would take aught\nFTLN 2604 But the two rings.\nFTLN 2605 PORTIA What ring gave you, my lord?\nFTLN 2606 Not that, I hope, which you received of me.\nBASSANIO\nFTLN 2607 If I could add a lie unto a fau",
    "page_number": 98,
    "start_char": 0
  },
  {
    "chunk_id": 427,
    "text": " 2606 Not that, I hope, which you received of me.\nBASSANIO\nFTLN 2607 If I could add a lie unto a fault, 200\nFTLN 2608 I would deny it, but you see my finger\nFTLN 2609 Hath not the ring upon it. It is gone.\nPORTIA\nFTLN 2610 Even so void is your false heart of truth.\nFTLN 2611 By heaven, I will ne’er come in your bed\nFTLN 2612 Until I see the ring! 205\nFTLN 2613 NERISSA, to Gratiano Nor I in yours\nFTLN 2614 Till I again see mine!\nFTLN 2615 BASSANIO Sweet Portia,\nFTLN 2616 If you did know to whom I",
    "page_number": 98,
    "start_char": 400
  },
  {
    "chunk_id": 428,
    "text": "TLN 2614 Till I again see mine!\nFTLN 2615 BASSANIO Sweet Portia,\nFTLN 2616 If you did know to whom I gave the ring,\nFTLN 2617 If you did know for whom I gave the ring, 210\nFTLN 2618 And would conceive for what I gave the ring,\nFTLN 2619 And how unwillingly I left the ring,\nFTLN 2620 When naught would be accepted but the ring,\nFTLN 2621 You would abate the strength of your displeasure.\nPORTIA\nFTLN 2622 If you had known the virtue of the ring, 215\nFTLN 2623 Or half her worthiness that gave the rin",
    "page_number": 98,
    "start_char": 800
  },
  {
    "chunk_id": 429,
    "text": "2622 If you had known the virtue of the ring, 215\nFTLN 2623 Or half her worthiness that gave the ring,\nFTLN 2624 Or your own honor to contain the ring,\nFTLN 2625 You would not then have parted with the ring.\nFTLN 2626 What man is there so much unreasonable,\nFTLN 2627 If you had pleased to have defended it 220\nFTLN 2628 With any terms of zeal, wanted the modesty\nFTLN 2629 To urge the thing held as a ceremony?\nFTLN 2630 Nerissa teaches me what to believe:\nFTLN 2631 I’ll die for ’t but some woman h",
    "page_number": 98,
    "start_char": 1200
  },
  {
    "chunk_id": 430,
    "text": "a ceremony?\nFTLN 2630 Nerissa teaches me what to believe:\nFTLN 2631 I’ll die for ’t but some woman had the ring!",
    "page_number": 98,
    "start_char": 1600
  },
  {
    "chunk_id": 431,
    "text": "197 The Merchant of Venice ACT 5. SC. 1\nBASSANIO\nFTLN 2632 No, by my honor, madam, by my soul, 225\nFTLN 2633 No woman had it, but a civil doctor,\nFTLN 2634 Which did refuse three thousand ducats of me\nFTLN 2635 And begged the ring, the which I did deny him\nFTLN 2636 And suffered him to go displeased away,\nFTLN 2637 Even he that had held up the very life 230\nFTLN 2638 Of my dear friend. What should I say, sweet lady?\nFTLN 2639 I was enforced to send it after him.\nFTLN 2640 I was beset with shame ",
    "page_number": 99,
    "start_char": 0
  },
  {
    "chunk_id": 432,
    "text": " I say, sweet lady?\nFTLN 2639 I was enforced to send it after him.\nFTLN 2640 I was beset with shame and courtesy.\nFTLN 2641 My honor would not let ingratitude\nFTLN 2642 So much besmear it. Pardon me, good lady, 235\nFTLN 2643 For by these blessèd candles of the night,\nFTLN 2644 Had you been there, I think you would have begged\nFTLN 2645 The ring of me to give the worthy doctor.\nPORTIA\nFTLN 2646 Let not that doctor e’er come near my house!\nFTLN 2647 Since he hath got the jewel that I loved, 240\nFT",
    "page_number": 99,
    "start_char": 400
  },
  {
    "chunk_id": 433,
    "text": " not that doctor e’er come near my house!\nFTLN 2647 Since he hath got the jewel that I loved, 240\nFTLN 2648 And that which you did swear to keep for me,\nFTLN 2649 I will become as liberal as you:\nFTLN 2650 I’ll not deny him anything I have,\nFTLN 2651 No, not my body, nor my husband’s bed.\nFTLN 2652 Know him I shall, I am well sure of it. 245\nFTLN 2653 Lie not a night from home. Watch me like Argus.\nFTLN 2654 If you do not, if I be left alone,\nFTLN 2655 Now by mine honor, which is yet mine own,\nF",
    "page_number": 99,
    "start_char": 800
  },
  {
    "chunk_id": 434,
    "text": ".\nFTLN 2654 If you do not, if I be left alone,\nFTLN 2655 Now by mine honor, which is yet mine own,\nFTLN 2656 I’ll have that doctor for my bedfellow.\nNERISSA\nFTLN 2657 And I his clerk. Therefore be well advised 250\nFTLN 2658 How you do leave me to mine own protection.\nGRATIANO\nFTLN 2659 Well, do you so. Let not me take him, then,\nFTLN 2660 For if I do, I’ll mar the young clerk’s pen.\nANTONIO\nFTLN 2661 I am th’ unhappy subject of these quarrels.",
    "page_number": 99,
    "start_char": 1200
  },
  {
    "chunk_id": 435,
    "text": "661 I am th’ unhappy subject of these quarrels.",
    "page_number": 99,
    "start_char": 1600
  },
  {
    "chunk_id": 436,
    "text": "199 The Merchant of Venice ACT 5. SC. 1\nPORTIA\nFTLN 2662 Sir, grieve not you. You are welcome 255\nFTLN 2663 notwithstanding.\nBASSANIO\nFTLN 2664 Portia, forgive me this enforcèd wrong,\nFTLN 2665 And in the hearing of these many friends\nFTLN 2666 I swear to thee, even by thine own fair eyes,\nFTLN 2667 Wherein I see myself— 260\nFTLN 2668 PORTIA Mark you but that!\nFTLN 2669 In both my eyes he doubly sees himself,\nFTLN 2670 In each eye one. Swear by your double self,\nFTLN 2671 And there’s an oath of ",
    "page_number": 100,
    "start_char": 0
  },
  {
    "chunk_id": 437,
    "text": "ees himself,\nFTLN 2670 In each eye one. Swear by your double self,\nFTLN 2671 And there’s an oath of credit.\nFTLN 2672 BASSANIO Nay, but hear me. 265\nFTLN 2673 Pardon this fault, and by my soul I swear\nFTLN 2674 I never more will break an oath with thee.\nANTONIO\nFTLN 2675 I once did lend my body for his wealth,\nFTLN 2676 Which but for him that had your husband’s ring\nFTLN 2677 Had quite miscarried. I dare be bound again, 270\nFTLN 2678 My soul upon the forfeit, that your lord\nFTLN 2679 Will never ",
    "page_number": 100,
    "start_char": 400
  },
  {
    "chunk_id": 438,
    "text": " I dare be bound again, 270\nFTLN 2678 My soul upon the forfeit, that your lord\nFTLN 2679 Will never more break faith advisedly.\nPORTIA\nFTLN 2680 Then you shall be his surety. Give him this,\nGiving Antonio a ring.\nFTLN 2681 And bid him keep it better than the other.\nANTONIO\nFTLN 2682 Here, Lord Bassanio, swear to keep this ring. 275\nBASSANIO\nFTLN 2683 By heaven, it is the same I gave the doctor!\nPORTIA\nFTLN 2684 I had it of him. Pardon me, Bassanio,\nFTLN 2685 For by this ring, the doctor lay with",
    "page_number": 100,
    "start_char": 800
  },
  {
    "chunk_id": 439,
    "text": "RTIA\nFTLN 2684 I had it of him. Pardon me, Bassanio,\nFTLN 2685 For by this ring, the doctor lay with me.\nNERISSA\nFTLN 2686 And pardon me, my gentle Gratiano,\nFTLN 2687 For that same scrubbèd boy, the doctor’s clerk, 280\nFTLN 2688 In lieu of this, last night did lie with me.\nShe shows a ring.",
    "page_number": 100,
    "start_char": 1200
  },
  {
    "chunk_id": 440,
    "text": "201 The Merchant of Venice ACT 5. SC. 1\nGRATIANO\nFTLN 2689 Why, this is like the mending of highways\nFTLN 2690 In summer, where the ways are fair enough!\nFTLN 2691 What, are we cuckolds ere we have deserved it?\nPORTIA\nFTLN 2692 Speak not so grossly.—You are all amazed. 285\nShe hands a paper to Bassanio.\nFTLN 2693 Here is a letter; read it at your leisure.\nFTLN 2694 It comes from Padua from Bellario.\nFTLN 2695 There you shall find that Portia was the doctor,\nFTLN 2696 Nerissa there, her clerk. Lo",
    "page_number": 101,
    "start_char": 0
  },
  {
    "chunk_id": 441,
    "text": "o.\nFTLN 2695 There you shall find that Portia was the doctor,\nFTLN 2696 Nerissa there, her clerk. Lorenzo here\nFTLN 2697 Shall witness I set forth as soon as you, 290\nFTLN 2698 And even but now returned. I have not yet\nFTLN 2699 Entered my house.—Antonio, you are welcome,\nFTLN 2700 And I have better news in store for you\nFTLN 2701 Than you expect. Unseal this letter soon.\nHanding him a paper.\nFTLN 2702 There you shall find three of your argosies 295\nFTLN 2703 Are richly come to harbor suddenly.\n",
    "page_number": 101,
    "start_char": 400
  },
  {
    "chunk_id": 442,
    "text": " 2702 There you shall find three of your argosies 295\nFTLN 2703 Are richly come to harbor suddenly.\nFTLN 2704 You shall not know by what strange accident\nFTLN 2705 I chancèd on this letter.\nFTLN 2706 ANTONIO I am dumb.\nBASSANIO\nFTLN 2707 Were you the doctor and I knew you not? 300\nGRATIANO\nFTLN 2708 Were you the clerk that is to make me cuckold?\nNERISSA\nFTLN 2709 Ay, but the clerk that never means to do it,\nFTLN 2710 Unless he live until he be a man.\nBASSANIO, to Portia\nFTLN 2711 Sweet doctor, y",
    "page_number": 101,
    "start_char": 800
  },
  {
    "chunk_id": 443,
    "text": " to do it,\nFTLN 2710 Unless he live until he be a man.\nBASSANIO, to Portia\nFTLN 2711 Sweet doctor, you shall be my bedfellow.\nFTLN 2712 When I am absent, then lie with my wife. 305\nANTONIO\nFTLN 2713 Sweet lady, you have given me life and living;\nFTLN 2714 For here I read for certain that my ships\nFTLN 2715 Are safely come to road.",
    "page_number": 101,
    "start_char": 1200
  },
  {
    "chunk_id": 444,
    "text": "203 The Merchant of Venice ACT 5. SC. 1\nFTLN 2716 PORTIA How now, Lorenzo?\nFTLN 2717 My clerk hath some good comforts too for you. 310\nNERISSA\nFTLN 2718 Ay, and I’ll give them him without a fee.\nHanding him a paper.\nFTLN 2719 There do I give to you and Jessica,\nFTLN 2720 From the rich Jew, a special deed of gift,\nFTLN 2721 After his death, of all he dies possessed of.\nLORENZO\nFTLN 2722 Fair ladies, you drop manna in the way 315\nFTLN 2723 Of starvèd people.\nFTLN 2724 PORTIA It is almost morning,\n",
    "page_number": 102,
    "start_char": 0
  },
  {
    "chunk_id": 445,
    "text": ", you drop manna in the way 315\nFTLN 2723 Of starvèd people.\nFTLN 2724 PORTIA It is almost morning,\nFTLN 2725 And yet I am sure you are not satisfied\nFTLN 2726 Of these events at full. Let us go in,\nFTLN 2727 And charge us there upon inter’gatories, 320\nFTLN 2728 And we will answer all things faithfully.\nGRATIANO\nFTLN 2729 Let it be so. The first inter’gatory\nFTLN 2730 That my Nerissa shall be sworn on is\nFTLN 2731 Whether till the next night she had rather stay\nFTLN 2732 Or go to bed now, being",
    "page_number": 102,
    "start_char": 400
  },
  {
    "chunk_id": 446,
    "text": "rn on is\nFTLN 2731 Whether till the next night she had rather stay\nFTLN 2732 Or go to bed now, being two hours to day. 325\nFTLN 2733 But were the day come, I should wish it dark\nFTLN 2734 Till I were couching with the doctor’s clerk.\nFTLN 2735 Well, while I live, I’ll fear no other thing\nFTLN 2736 So sore as keeping safe Nerissa’s ring.\nThey exit.",
    "page_number": 102,
    "start_char": 800
  }
]